{"meta":{"title":"Cai no Blog","subtitle":"QQ空间的精神续作","description":null,"author":"Jiangnan Cai","url":"http://yoursite.com","root":"/"},"pages":[{"title":"分类","date":"2019-06-27T17:17:34.000Z","updated":"2019-06-27T17:19:42.347Z","comments":false,"path":"categories/index.html","permalink":"http://yoursite.com/categories/index.html","excerpt":"","text":""},{"title":"标签","date":"2019-06-27T17:24:20.000Z","updated":"2019-06-27T17:24:58.589Z","comments":false,"path":"tags/index.html","permalink":"http://yoursite.com/tags/index.html","excerpt":"","text":""},{"title":"自我介绍","date":"2019-06-27T17:30:25.000Z","updated":"2020-07-30T05:51:17.813Z","comments":false,"path":"about/index.html","permalink":"http://yoursite.com/about/index.html","excerpt":"","text":"25歳、学生です！ 爱好挺多的，徒步，刷世遗之类的 虽然也比较喜欢收藏一些东西，但是都是随机的！ 要说比较喜欢的东西的话，大概就是可乐了吧！（振声），不管是可乐还是可乐罐！！！ 关于这个博客，其实这个博客算是一个收容所一样的存在 我把很久之前在空间，公众号，手机，微博写的东西都扔进来 因为还算是比较私人向的，所以没有提交百度和谷歌收录 所以进来的方式也只有输网址了，夜露死苦！ 2020年7月20日 今天把微博和王者都删了 感觉微博这个软件啊，完全是碎片化应用，接收的东西是碎片化，输出的也是碎片化 慢慢的变得只能够写一些心情的微博 觉得实际意义越来越低"}],"posts":[{"title":"leetcode笔记（一）","slug":"leetcode笔记","date":"2020-07-31T12:10:49.000Z","updated":"2020-07-31T17:52:24.948Z","comments":true,"path":"2020/07/31/leetcode笔记/","link":"","permalink":"http://yoursite.com/2020/07/31/leetcode笔记/","excerpt":"","text":"Two SumGiven an array of integers, return indices of the two numbers such that they add up to a specific target. You may assume that each input would have exactly one solution, and you may not use the same element twice. 个人思路：现在我的想法是暴力解法，直接进行遍历123456789101112131415class Solution&#123; public int[] twoSum(int[] nums, int target)&#123; for(int i = 0; i &lt; nums.length; i++)&#123; for(int j = i + 1; j &lt; nums.length; j++)&#123; int a = nums[i]; int b = nums[j]; if (a + b == target)&#123; return (i,j); // return new int[] &#123;i,j&#125; //返回的是内存地址 &#125; &#125; &#125; // throw new IllegalArgumentException(&quot;No two sum solution&quot;); &#125;&#125; 反思：没有考虑异常状况，返回值返回的是内存地址吗？ brust force同上 two pass hash tabel为了提升时间复杂度，应该用更高效的方式确定数组里是否有满足条件的数，如果这个数存在，我们要得到他的index。hash表就能够很好的将index和数据连接在一起，相当于减少了一个嵌套循环 1234567891011121314class Solution&#123; public int[] twoSum(int[] nums, int target)&#123; hashmap&lt;integer,integer&gt; map = new hashmap(); for(int i = 0; i &lt; nums.length; i++)&#123; map.put(nums[i],i); &#125; for(int i = 0; i &lt; nums.length; i++)&#123; int temp = target - nums[i]; if (map.containKey(temp) &amp;&amp; temp != nums[i])&#123; return int new[] &#123;i, map.get(temp)&#125; &#125; &#125; &#125;&#125; 对了一下答案，要改的太多了…第三行：hashmap的对象创建，其中Integer是大写，关键字HashMap也要注意写法。1Map&lt;Integer, Integer&gt; map = new HashMap&lt;&gt;(); 第九行：map.containsKey，求value的key，contain后面是有s的，map.containsKey(key)是在整个hashmap寻找是否存在这个key。还是漏写了异常抛出 12345678910111213141516class Solution&#123; public int[] twoSum(int[] nums, int target)&#123; HashMap&lt;Integer,Integer&gt; map = new HashMap&lt;&gt;(); for(int i = 0; i&lt; nums.length; i++)&#123; map.put(nums[i],i); &#125; for(int i = 0; i&lt; nums.length;i++)&#123; int temp = target - nums[i]; if (map.containsKey(temp) &amp;&amp; map.get(temp)!= i)&#123; return new int[] &#123;i,map.get(temp)&#125;; &#125; &#125; throw new IllegalArgumentException(&quot;no two sum solution&quot;); &#125;&#125; one pass hash table12345678910111213class Solution&#123; public int[] twoSum(int[] nums, int target)&#123; HashMap&lt;Integer,Integer&gt; map = new HashMap&lt;&gt;(); for(int i = 0; i &lt; nums.length; i++)&#123; int temp = target - nums[i]; if( map.containsKey(temp) &amp;&amp; map.get(temp) != i)&#123; return new int[] &#123;i, map.get(temp)&#125;; &#125; map.put(nums[i],i); &#125; throw new IllegalArgumentException(&quot;no two sum solution&quot;); &#125;&#125; 第六行：不需要后面那部分，只要1if( map.containsKey(temp)) 不需要判断重复部分吗？ #","categories":[],"tags":[{"name":"leetcode","slug":"leetcode","permalink":"http://yoursite.com/tags/leetcode/"},{"name":"hash_table","slug":"hash-table","permalink":"http://yoursite.com/tags/hash-table/"},{"name":"算法","slug":"算法","permalink":"http://yoursite.com/tags/算法/"}]},{"title":"java笔记","slug":"java笔记","date":"2020-07-27T17:50:54.000Z","updated":"2020-07-31T12:10:57.401Z","comments":true,"path":"2020/07/27/java笔记/","link":"","permalink":"http://yoursite.com/2020/07/27/java笔记/","excerpt":"","text":"do while循环先执行循环体，再进行判断 continue之后直接停止当前，执行下一个循环，而break是直接直接结束整个循环 12int[] arr = new int[3]int[] arr2 = arr 数组的变量名arr相当于一个指向堆内存地址的指针，直接输出数组变量名的话就会输出地址，new是为该数组分配内存，第二行的arr2作为一个地址，将arr的内存地址赋予arr2的话，这样子，arr2指向的内存地址和arr相同，实际上这两成为了公用内存的数组 源码(.java文件)-—JDK——&gt;字节码（.class文件）——JVM——&gt;机器码 java和c++，还有c的对比应该是要区分的 java的泛型 12String aa = &quot;ab&quot;; // 放在常量池中String bb = &quot;ab&quot;; // 从常量池中查找 当创建 String 类型的对象时，虚拟机会在常量池中查找有没有已经存在的值和要创建的值相同的对象，如果有就把它赋给当前引用。如果没有就在常量池中重新创建一个 String 对象。 java中只有值传递，向方法中传递的参数只是变量值的复制值，而不是地址，所以java的方法是没办法修改参数变量的值。就是只在方法内部发生了改变。上面这种情况是针对参数是基本数据类型时成立，如果参数是对象引用，是可以修改的，但是实际上还是值传递 构造器 就是类里和类同名的特殊方法 这个方法是不能有返回值的 一个类里面，可以有多个名字相同的构造器，但是其形参是不一样的，这种情况叫做重载。 如果你没有在类里声明构造器的话，系统会自动默认给你声明一个。 主要作用是对类对象进行初始化 接口和抽象类区别？ final 1234567891011public class Test &#123; public static void main(String[] args) &#123; String a = &quot;hello2&quot;; final String b = &quot;hello&quot;; String d = &quot;hello&quot;; String c = b + 2; String e = d + 2; System.out.println((a == c)); System.out.println((a == e)); &#125;&#125; 输出结果是：12truefalse 这里面就是final变量和普通变量的区别了，当final变量是基本数据类型以及String类型时，如果在编译期间能知道它的确切值，则编译器会把它当做编译期常量使用。也就是说在用到该final变量的地方，相当于直接访问的这个常量，不需要在运行时确定。这种和C语言中的宏替换有点像。因此在上面的一段代码中，由于变量b被final修饰，因此会被当做编译器常量，所以在使用到b的地方会直接将变量b 替换为它的 值。而对于变量d的访问却需要在运行时通过链接来进行。想必其中的区别大家应该明白了，不过要注意，只有在编译期间能确切知道final变量值的情况下，编译器才会进行这样的优化。 hashcode equals ==","categories":[],"tags":[{"name":"编程","slug":"编程","permalink":"http://yoursite.com/tags/编程/"}]},{"title":"「游戏」终于上王者了！！！","slug":"「游戏」终于上王者了！！！","date":"2020-07-08T05:42:05.000Z","updated":"2020-08-05T00:30:35.120Z","comments":true,"path":"2020/07/08/「游戏」终于上王者了！！！/","link":"","permalink":"http://yoursite.com/2020/07/08/「游戏」终于上王者了！！！/","excerpt":"这个赛季终于上王者了！！！ 说起来，如果是从第一次接触王者来说的话，我玩王者应该也有三年了（但是实际来说，大概是从去年开始玩的）。一开始在国服玩，特别喜欢甄姬，妲己，安琪拉这种简单的无脑法师。也只是打打匹配。记得是考过了德语语言考试回国的那个暑假开始的，回北京和大学舍友聚会的时候还一起五排了。那是17年中？然后在德国正式入学之后就没怎么玩了，大概空窗了一年半，直到19年年初的冬季学期考试季的时候，因为一起学习的几个同学在备考的闲暇之余会打上一局。我也就重新下了这款游戏，在欧洲这边是Aov（Arena of Valor），和国服的王者荣耀大体一样，只是英雄稍微又些不同。","text":"这个赛季终于上王者了！！！ 说起来，如果是从第一次接触王者来说的话，我玩王者应该也有三年了（但是实际来说，大概是从去年开始玩的）。一开始在国服玩，特别喜欢甄姬，妲己，安琪拉这种简单的无脑法师。也只是打打匹配。记得是考过了德语语言考试回国的那个暑假开始的，回北京和大学舍友聚会的时候还一起五排了。那是17年中？然后在德国正式入学之后就没怎么玩了，大概空窗了一年半，直到19年年初的冬季学期考试季的时候，因为一起学习的几个同学在备考的闲暇之余会打上一局。我也就重新下了这款游戏，在欧洲这边是Aov（Arena of Valor），和国服的王者荣耀大体一样，只是英雄稍微又些不同。 在德国正式入学之后就没怎么玩了，大概空窗了一年半，直到19年年初的冬季学期考试季的时候，因为一起学习的几个同学在备考的闲暇之余会打上一局。我也就重新下了这款游戏，在欧洲这边是Aov（Arena of Valor），和国服的王者荣耀大体一样，只是英雄稍微又些不同。 在德国正式入学之后就没怎么玩了，大概空窗了一年半，直到19年年初的冬季学期考试季的时候，因为一起学习的几个同学在备考的闲暇之余会打上一局。我也就重新下了这款游戏，在欧洲这边是Aov（Arena of Valor），和国服的王者荣耀大体一样，只是英雄稍微又些不同。 因为以前很喜欢玩甄姬，特别喜欢弹弹乐，所以在Aov我玩的第一个英雄是金纳，我一直以为他比较接近国服的甄姬，因为他的一技能也是弹弹乐，但是实际上是国服的高渐离，国际服的甄姬应该是阿兹卡，不过这也是很久之后才发现的了。一开始金纳玩得特别爽，可能也是段位低的缘故，看见对面残血，直接开大冲上去就完了。 考试季结束之后，这个游戏也被搁置了，真不愧是工具游戏，不在图书馆玩果然没有那味儿。后来的这一年，也只是偶尔碰一下，但是都是和同学三排五排的，完全不敢去碰排位，排位打上B排就已经非常开心了，因为当时我们这里玩得最好的也只是A排。 然后到今年疫情了，因为在家里时间非常多，在做毕设之余，也增加了游戏时间，但是因为前个赛期前的一次更新，我以前的苹果游戏中心的账号不知道为啥没有登陆入口了，只能用苹果id登陆，但是两个账户的数据并不是联通的，也就是说我以前的老号木有了，这个苹果id登陆的号是一个白板号，啥符文啥英雄都没有。只能够从头打起。 这个赛季我好像是从B排开始打的，一开始在A3之间徘徊了挺久的，A1一直上不去，经历了一段时间的挣扎之后，终于上星耀5了，这时候也是6月下旬了，上了星耀之后，感觉爬分简单了很多，一路上到星耀3，然后又在星耀3星耀4徘徊了很久。 本来赛季初也没想着这赛季有什么目标，就如往常一样咸鱼就行了，但是赛季还有一个星期结束的时候，小胖告诉我他冲上王者了，我看了看当时的段位，星耀3，不上不下，冲冲说不定也能上去。于是赛季的最后一周开始冲分，冲到了星耀2 5星，死活上不去星耀1，每次渡劫都失败。 因为我主玩辅助，每局打下来都是一种精神折磨，射手经常就花样的送，我各种技能都包不住射手。感觉国际服的玩家很喜欢打架，有时候经济差很多也上去打。送完之后又怪我没有保护他，我每次结束一局头都非常大。 有一次一波连败，直接把我送到了星耀4，后期有两波比较接近的5连胜又让我回到的星耀2。当时我一般玩猪和牛魔，但是这样的英雄没办法让我安全上分，我又买了个东皇死保射手。这时还剩下1天就结束赛季了，也就是昨天，我的段位是星耀2 1星。感觉就非常绝望，也就放弃上王者了。就跑仿真程序的间隔时间来个两局放松一下心情。没想到打出了一波11胜2败的战绩，后面是一波8连胜，用的是东皇，我的本命金纳和猪。特别是后三把，遇到了一个国人射手，直接开语音交流，压塔抓人都非常顺畅。直接上到了王者！！！ 总的来说基本都是混上去了，作为辅助位，阿塔，朗博，爱丽丝，艾瑞，算是比较常用的辅助，阿塔和朗博都打上了德国的战力榜。法师玩得比较好的应该只有金纳了，虽然也玩了60把左右的拉兹，但是感觉还是太难了。战士这个赛季基本都用马洛斯，亚瑟已经完全被我放弃了。以后想买个老夫子。打野我是完全不会玩，有时候用刀锋还能躺一下，用赵云基本就白给了，银昼也是。射手的话我排位会选择维尔莱特和特尔安纳斯，但是特尔太容易被针对了，我只有等5楼看对面的阵容之后才敢选。凡恩手太短了，基本在我这已经下水道了，要说想买的射手，卡芬妮算一个。还有兰铎是真的不会玩，打团进场就白给。 总的来说就是这么多了！接下来认真搞毕设！","categories":[],"tags":[{"name":"游戏","slug":"游戏","permalink":"http://yoursite.com/tags/游戏/"}]},{"title":"「语义分割」DeepLabV3+Voc2012数据集复现","slug":"deeplab","date":"2020-01-23T20:22:38.000Z","updated":"2020-07-16T22:27:57.907Z","comments":true,"path":"2020/01/23/deeplab/","link":"","permalink":"http://yoursite.com/2020/01/23/deeplab/","excerpt":"因为毕设的缘故，需要搞语义分割，因为完全是小白，踩了很多坑，花了一段星期才将github上的这个DeepLab项目复现出来，所以这算是一个记录帖子。","text":"因为毕设的缘故，需要搞语义分割，因为完全是小白，踩了很多坑，花了一段星期才将github上的这个DeepLab项目复现出来，所以这算是一个记录帖子。 前期安装tensorflow之类的，和环境配置之类的，我就不详细说了，因为我也不是很懂，我记得tensorflow 2.x的版本有些函数名变了，所以一开始运行的时候也报错了，推荐大家安装tensorflow 1.x的版本。 环境测试首先将上面的项目下载到本地，然后进行环境测试。将库添加到PYTHONPATH，这句话是每次启动命令行窗口都要运行的。12# 在目录models-master/research/下运行export PYTHONPATH=$PYTHONPATH:`pwd`:`pwd`/slim 接着运行测试文件 12# 在目录models-master/research/下运行python deeplab/model_test.py 如果出现了以下结果 1Ran 5 tests in 22.449s 则说明你的环境配置成功了。 数据集准备因为是运行的voc2012数据集，所以也不需要自己进行标注和转换成tfrecord格式。项目里已经给你准备好了，在1models-master/research/deeplab/datasets/download_and_convert_voc2012.sh 这个目录下有一个shell文件。只要在上述目录下运行以下语句：12#from models-master/research/deeplab/datasetssh download_and_convert_voc2012.sh 它就会自动给你下载好voc2012数据集，去除了colormap，并转换成tfrecord格式。但是注意的是必须得在datasets目录下运行。 预训练模型准备预训练模型能够大幅的缩短所需要的训练时间，如果你是从头训练的话，花费的时间会非常长，预训练模型通过transfer learning更新分类权重，能够节约大量的时间。这里有PASCAL VOC 2012的预训练模型，我用的是Xception网络的xception65_coco_voc_trainaug，我将它下载之后放到了deeplab的目录下，新建的一个initia_checkpoint文件夹里。1models-master/research/deeplab/initial_checkpoint 新建文件夹在deeplab的目录下新建三个文件夹，作为之后的训练，验证和可视化的输出目录。123456#用于存放经过训练的模型models-master/research/deeplab/trained_checkpoint#存放验证结果models-master/research/deeplab/validation_output#输出验证集的图像和其预测结果models-master/research/deeplab/visualization_output 训练准备好之前的步骤，我们就可以正式开始训练了。在research的目录下，将下面这段复制到命令行窗口运行。123456789101112131415161718# From tensorflow/models/research/python deeplab/train.py \\ --logtostderr \\ --training_number_of_steps=30000 \\ --train_split=\"train\" \\ --model_variant=\"xception_65\" \\ --atrous_rates=6 \\ --atrous_rates=12 \\ --atrous_rates=18 \\ --output_stride=16 \\ --decoder_output_stride=4 \\ --train_crop_size=\"513,513\" \\ --train_batch_size=1 \\ --dataset=\"pascal_voc_seg\" \\ --tf_initial_checkpoint= 'deeplab/initial_checkpoint/deeplabv3_pascal_train_aug/model.ckpt' \\ --train_logdir='deeplab/checkpoint' \\ --dataset_dir='deeplab/datasets/pascal_voc_seg/tfrecord' 一般只是想稍微跑下这个程序的话，训练的迭代次数可以不用设置这么高，大概将training_number_of_steps设成500左右跑一下就行了，因为我是在个人笔记本上跑的，随便设了个200，虽然也能出结果，就是结果不太好。 验证123456789101112131415# From tensorflow/models/research/python deeplab/eval.py \\ --logtostderr \\ --eval_split=\"val\" \\ --model_variant=\"xception_65\" \\ --atrous_rates=6 \\ --atrous_rates=12 \\ --atrous_rates=18 \\ --output_stride=16 \\ --decoder_output_stride=4 \\ --eval_crop_size=\"513,513\" \\ --dataset=\"pascal_voc_seg\" \\ --checkpoint_dir='deeplab/checkpoint' \\ --eval_logdir='deeplab/validation_output' \\ --dataset_dir='deeplab/datasets/pascal_voc_seg/tfrecord' 这个会输出mIoU值，这是个衡量语义分割的重要指标。如果你只想跑一下结果的话，可以跳过这一步，直接可视化看看输出。 可视化123456789101112131415# From tensorflow/models/research/python deeplab/vis.py \\ --logtostderr \\ --vis_split=\"val\" \\ --model_variant=\"xception_65\" \\ --atrous_rates=6 \\ --atrous_rates=12 \\ --atrous_rates=18 \\ --output_stride=16 \\ --decoder_output_stride=4 \\ --vis_crop_size=\"513,513\" \\ --dataset=\"pascal_voc_seg\" \\ --checkpoint_dir='deeplab/checkpoint' \\ --vis_logdir='deeplab/visualization_output' \\ --dataset_dir='deeplab/datasets/pascal_voc_seg/tfrecord' 这个执行完之后，你就能在visualization_output这个文件夹里找到验证集的图片和输出的相对应的预测结果。","categories":[],"tags":[{"name":"学习","slug":"学习","permalink":"http://yoursite.com/tags/学习/"}]},{"title":"【年终】2019年终总结","slug":"2019年终总结","date":"2019-12-29T17:22:24.000Z","updated":"2020-07-16T21:48:22.515Z","comments":true,"path":"2019/12/29/2019年终总结/","link":"","permalink":"http://yoursite.com/2019/12/29/2019年终总结/","excerpt":"没几天就到2020年了，想到这里，怎么样也得准备个例行事项（其实是第一年），给2019年写个年终总结，顺便展望一下2020年。在微博上看到一句话，记忆就像是降维，只有主成分才能留下来。现在想来，2019年的大部分事情，除了几次旅行的经历，我都已经记不大清楚了。但是生活中，本应有很多时刻的心境应该比旅行要更让人难忘，但是现在也没能回想起多少来了。或许明年，应该写写月记之类的东西了，日记是不太奢望了，但是生活总得以某种形式记录下来。方便以后的回顾。","text":"没几天就到2020年了，想到这里，怎么样也得准备个例行事项（其实是第一年），给2019年写个年终总结，顺便展望一下2020年。在微博上看到一句话，记忆就像是降维，只有主成分才能留下来。现在想来，2019年的大部分事情，除了几次旅行的经历，我都已经记不大清楚了。但是生活中，本应有很多时刻的心境应该比旅行要更让人难忘，但是现在也没能回想起多少来了。或许明年，应该写写月记之类的东西了，日记是不太奢望了，但是生活总得以某种形式记录下来。方便以后的回顾。其实回看博客记录，2019写的文章还算是挺多的吧，只是光是码字倒是没什么，但是还要配图，就有点让人望而却步了。而且大部分都是游记……（而且有很多坑是没有填完的），并不是写游记不好，只是如果过些年，回顾起来，只记得去哪里玩了，那就比较有点不太好了。 还是回到主题吧，回顾一下2019年。 去年的圣诞我是回了国的，所以一月刚开头的那些天自然都是在国内。 回了趟斗一，见了些高中同学 和小胖去了趟珠海的漫展 在莫斯科机场睡了一晚 二三月份应该算是考期了l，自然大部分时间是在图书馆度过的。 图书馆聚众王者 考了有5门考试吧，全过了 去Eifel国家公园徒步 四月份算是新学期开始了。 去巴伐利亚找老陈玩 去波恩看樱花 去蒙绍踏青 自己去了一趟马城 五月 开始每天早上5点起床跑步，可惜没有坚持多久 去杜塞日本节 六月 龙堡 JOJO圣地巡礼 月底开始入坑明日方舟 七八九月考试季了 去莱茵普法茨一日游 考过了7门考试，考完觉得系统理论二已经挂了，做好实习的打算了，结果成绩出来是飘过 去杜塞的莱茵塔了 菜头来欧洲了，我去维也纳找他 十月和十一月好像没啥值得回忆的，应该是乖乖呆在亚琛了，因为要找毕设 疯狂找毕设，疯狂被拒，最后在11月初找到了一个毕设 十一月底又去了一趟意大利 十二月就是现在了，目前还没有啥事是值得回忆的，因为这个月都在搞毕设，但是没有什么思路。但是年底大概我姐会过来找我跨年。 2019年大概就是这样了。 这样看来，2019留下的记忆并不算是非常多，大多数都是出游带来的，在自身的能力方面，貌似没有什么长进的样子。但是2020年，估计应该就要找实习了，其实努力的方向还是有的，但是就是对自己的监督不够，对自己的惰性认识不深。是得像一个办法好好规划自己的人生了。","categories":[],"tags":[{"name":"年终","slug":"年终","permalink":"http://yoursite.com/tags/年终/"}]},{"title":"【布达佩斯】点兔外景巡礼","slug":"点兔外景巡礼","date":"2019-09-27T19:02:55.000Z","updated":"2020-07-21T19:16:05.102Z","comments":true,"path":"2019/09/27/点兔外景巡礼/","link":"","permalink":"http://yoursite.com/2019/09/27/点兔外景巡礼/","excerpt":"前几天发现点兔出了新的ova，这也太及时了。 考完试之后，在维也纳（精神巡礼白色相簿2）玩了几天，其中抽出一天时间，特意去了一趟布达佩斯，尽管往返需要花费6小时在大巴上，但是想想巡礼，还是豁出去了，一天下来坐得屁股真的是酸痛。 在第一季的第8集（福利回），大家一起去温泉泳池（大澡堂）玩耍。","text":"前几天发现点兔出了新的ova，这也太及时了。 考完试之后，在维也纳（精神巡礼白色相簿2）玩了几天，其中抽出一天时间，特意去了一趟布达佩斯，尽管往返需要花费6小时在大巴上，但是想想巡礼，还是豁出去了，一天下来坐得屁股真的是酸痛。 在第一季的第8集（福利回），大家一起去温泉泳池（大澡堂）玩耍。这个温泉浴场的叫做「塞切尼温泉浴场」，英文名字是「Széchenyi Thermal Bath」，据说是全欧洲最大的浴场，里面各种项目应有尽有，健康的大保健按摩桑拿之类的。 一开始到了这个浴场附近，想要找到门口进行巡礼，结果绕了整整一圈才发现，动画中的入口的那个场景根本不是现实中的入口，而是现实中连接最中央的露天大浴场和室内浴场的通道，登上这个楼梯，就能够从露天浴场回到室内浴场，然后回更衣室了。 至于浴场的天票，我记得挺贵的，因为我选择了一个更衣室，大概是6000福林（匈牙利货币），相当于差不多18欧了。当然如果是选择小柜子放衣服，那会便宜个一两欧的样子。 因为毕竟是浴场，我就没有把相机带进去（会被当成变态），只是带了手机，也没有怎么对角度，所以接下来的巡礼图也是非常简单（敷衍）。 上面两个画面实际上是一个场景。当然，阶梯前的池塘自然是没有的，虽然室外的水温感觉也挺暖的，那天也出了太阳，但是不得不说，我去泡的时候，感觉如果是在水里的话还好，一出水面，就能感受到彻骨的寒风，瞬间把你泳裤的温度夺取，这时候你的泳裤就像一块刚从冷藏室里拿出来的破布。冰的不行。 露天浴场真是人山人海，让我重新体会到了国内下饺子的感觉。 从上面两张图对比就可以看出来，现实中的楼梯只是到大门旁边的一个小侧门。 接下来我们回到室内浴场 不太敢拍，感觉一举起手机，就好多老大爷盯着我😂值得一提的是，在大浴场下国际象棋也算是传统艺能了。虽然不可能有可爱的女孩子就是了，都是大爷们。大概就是从公园转移到了浴场而已。 总的来说这趟顺带的巡礼还是不错的，泡了2个多小时，还体验了一下桑拿之类的。但是因为后来赶车的缘故，导致泡澡之后比平时要更加疲惫（扑克脸）。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"圣地巡礼","slug":"圣地巡礼","permalink":"http://yoursite.com/tags/圣地巡礼/"},{"name":"匈牙利","slug":"匈牙利","permalink":"http://yoursite.com/tags/匈牙利/"}]},{"title":"【奥地利】与菜头在维也纳的历史性会师","slug":"维也纳之行","date":"2019-09-23T10:10:04.000Z","updated":"2020-07-21T15:49:32.353Z","comments":true,"path":"2019/09/23/维也纳之行/","link":"","permalink":"http://yoursite.com/2019/09/23/维也纳之行/","excerpt":"几个月前，听闻菜头要来欧洲开会，心想着如果考试顺利结束的话，可以去找他一波。如同预料的一般，考试一波三折，但是还是顺利的结束了，目前应该是没有挂科的，如果按照剧情发展，下学期应该是能够写毕设的。 所以9月16号一考完试，便马上和菜头联系好了在维也纳的碰头，买上了大巴车票，订好了青旅，就等着出发的时候了。","text":"几个月前，听闻菜头要来欧洲开会，心想着如果考试顺利结束的话，可以去找他一波。如同预料的一般，考试一波三折，但是还是顺利的结束了，目前应该是没有挂科的，如果按照剧情发展，下学期应该是能够写毕设的。 所以9月16号一考完试，便马上和菜头联系好了在维也纳的碰头，买上了大巴车票，订好了青旅，就等着出发的时候了。 第一天 维也纳 18号晚上从科隆坐大巴到维也纳，真亏我想得出来，晚上11点半从科隆机场出发，第二天早上10点半才到维也纳。当然，主要还是因为资金的问题，不得不忍受了。坐到第二天早上，感觉屁股都已经不是自己的了。到维也纳刚好中午的时间，因为菜头19号的晚上7点多才到，所以我19号下午大概就是所谓的自由活动时间了，直接去青旅check in也太无聊了，所以想着自己先在维也纳逛一下，但是又为了避免和明天的行程发生冲突，所以不应该去那些热门景点，但是我其实对维也纳有什么景点都还不是很清楚。 就直接坐地铁到了维也纳市中心，也就是斯蒂芬大教堂那个站，出了地铁口，就能看到斯蒂芬大教堂了，应该算是维也纳标志性的教堂了，进去瞧了瞧，貌似是在做弥撒，也懒得拿出相机了，毕竟之后肯定还要来，就直接离开了，准备找间金拱门坐一下，对付了下午餐，然后搜索了一下维也纳的景点，路上遇到了黑死病纪念柱（图二）。 最终选择了菜头大概应该不回去的Albertina博物馆，里面有莫奈，毕加索和丢勒的馆藏。 在这个美术馆我新认识了一个画家「Maria Lassnig」玛丽亚·拉斯尼格，是一个以自画像和身体意识的理论而闻名的奥地利画家。上面的前两幅作品就是她的，第一幅是「女性拉奥孔」，就是之前在梵蒂冈看到的那个非常出名的雕像的再创作。第二幅是「自画像和雨伞」。第三幅图就是小朋友在老师的带领下鉴赏毕加索画作的场景，第四幅就是睡莲达人莫奈的作品（话说莫奈画的睡莲也太多了吧！）。 比较遗憾的是，因为今天有什么派对的缘故，丢勒的那几幅名作都只用于私人派对展出，没有公开展览，只有明天才能看到。得知这个消息，感觉非常沮丧，虽然学生票才10欧，但是还是非常亏的感觉。 离开albertina博物馆，我就直接去青旅check in了，整个下午呆在青旅玩王者，晚上去维也纳主火车站把菜头和他同学接了回来。 第二天 维也纳 第二天的行程都是菜头定的，第一站是美泉宫，到了美泉宫，发现巨多人，想要在自动售票机上买票，发现需要等2小时才能够进去，于是考虑了一下，在美泉宫外面拍了几张照片，果断放弃了美泉宫。 第二站是霍夫堡宫，好像也没有进去，在宫殿外面转悠了几圈，本来因为霍夫堡宫对面的小教堂会有跳蚤市场，想要进去看看，结果发现时间不对，要过个几天才开始。 所以最后准备离开了，反而路过了奥地利国家图书馆，8欧的门票，便进去了，一个古典的藏书室，emmmmm，怎么说呢，感觉不太值。不过顶部还是挺好看了，也有很多比较古老的藏书和地图，只是我不太了解这些东西，老藏书室的后面就是现代的奥地利国家图书馆了。 第三站是维也纳艺术历史博物馆，这个感觉是最值的，买门票的老爷爷也非常好心，没怎么看我们的学生卡就给了我们学生价。里面有很多名家的作品，例如维米尔，丢勒，彼得勃鲁盖尔之类的。上面的图一二都是勃鲁盖尔的名作，第一幅是「雪中猎人」，第二幅是「巴别塔」，他的画作主要艺术题材是农村的生活，给我的感觉是他画中的人物都非常的小。我也是在这里第一次认识这位画家，虽然好像美术书中就有巴别塔的图片。 至于图三的维米尔，我之前就比较熟悉了，这幅作品的名字叫做「画室」，之前我就听说过他的作品「戴珍珠耳环的少女」和「挤奶女工」。图四是一位大叔在临摹画作（有丶厉害！）。 中午去吃了个越南的米粉Pho，还行，小米椒下多了，汤底有点辣。 下午就去了上美景宫，因为资金问题，就没有去下美景宫。瞻仰克里姆特的名作「吻」，当然除了他的作品，还有很多名家的作品，例如他关门弟子席勒的一些作品，来到了维也纳，我才第一次听多了维也纳分离派这个名词。 「吻」前面站的人是做多的，一般来说，一家美术馆只有要一幅名作，就能够吸引来大量的人流，我相信大多数去卢浮宫的人都只是为了「蒙娜丽莎」而去的。图二就是克里姆特的弟子席勒的画作「拥抱」。 逛完上美景宫之后，我们就开始去吃晚餐了，我推荐的是德国的猪肘子，24块钱，两人份的，结果三个人都没吃完，真的分量非常大和油腻，不过吃得一本满足 吃完晚饭往金色大厅那边去，结果在门口被票贩子给骗了，其实我早该想到，那个家伙是骗子，只是没能够确定，一开始一直告诉我们现在有优惠，自己是官方员工，买两个人的票就能送多一个人，而且学生身份能够升一个位置等级，我们估计是被这种蝇头小利冲昏了头脑，我问他是在最大那个厅举办吗，他左右而言他，没有直接回答我的问题，而是说可以提前来进行拍照（真是坑爹，后来才知道就一个50平米左右的小房间，有什么好拍的），等我们刷完卡付完钱之后，才拿出地图，说他们的舞台并不在金色大厅，而是在几条马路之后的小街里面。回过神来真的非常坑，相当于21欧一个人，但是提供的表演真的和街头表演差不多，想起学语言的时候在克虏伯别墅是看的10欧的音乐会，排场和观众和大厅都要比这个高上好几个档次。今晚的经历真的不堪回首🙈。 看完昏昏欲睡的表演出来之后，路过金色大厅外，有公屏在免费直播金色大厅内的歌剧表演，还有椅子提供，除了在户外可能会有点冷，简直完爆之前的表演。有非常多的人坐在屏幕下欣赏歌剧。不得不说，维也纳的娱乐生活真的非常丰富。 第三天 布达佩斯今天菜头的同学回美国了，只剩下我和菜头了，按照原计划，早上6点多我们就赶到维也纳主火车站了，因为今天的计划是去布达佩斯逛一天，虽然看起来不是很远，但是维也纳离布达佩斯也是要坐3个小时大巴的，感觉和珠海到阳江花的时间差不多，中午10点半左右到的布达佩斯，因为实在是肚子太饿了，就在车站买了点面包吃，因为匈牙利不用欧元，我们也没有换福林，所以就只能直接刷卡了。 中午我们往市中心里去，准备先吃个午饭，去市中心总归是能够找到吃的。想着布达佩斯最著名的国会大厦一定是在市中心，所以就直接坐地铁往那边去了。这个国会大厦是一座新哥特式建筑，是仿造英国伦敦的国会大厦的风格建造的。 多瑙河畔还是非常棒的，只是现在正值正午时分，日头正烈，菜头提议我们在河边的马路上走上一段，享受一下河岸的风光，只是这日头，让我难以忍受，在正面绕了国会大厦一圈之后，我们就准备去找吃的了，因为吃不惯西餐的缘故，我们近些天吃的基本都是亚洲的菜色，今天中午就找了一家拉面店。躲在街头巷角的某个地下，门口非常不起眼，貌似是个日本老爷爷开的，怎么说呢，味道一般吧，点了个酱油拉面，有点咸的感觉。 接着就是坐车上山，去渔人堡。 山上人是不少，还有一个教堂，只是这个教堂进去居然要收费，我来欧洲这么久，去了这么多个教堂，除了巴塞罗那的圣家堂，这还是第二个，简直难以置信。本来想要登上教堂的钟楼去俯瞰对面的多瑙河岸的，但是因为下一波得要3点才能够进去，所以时间应该是没办法让我们泡上温泉的，于是放弃。本来还想在渔人堡一层的咖啡厅喝咖啡欣赏风景的，但是这里的咖啡厅只能够使用现金，而且不收欧元，于是也就此作罢。 接着就是去今天的重头戏——塞切尼大浴场，来布达佩斯的主要目的就是这个了。顺便来巡礼一波点兔，其实我一开始都已经忘了这里有点兔的巡礼点了，毕竟这是点兔唯一的外景，大部分场景都在法国的科尔马，在坐大巴的时候突然想起来了，赶紧找巡礼图，幸好不是很多，只有几张，而且都是温泉浴场的（巡礼另开了，所以这里就不放了）。 在温泉浴场也是一种下饺子的感觉，人特别的多，门票换算过来天票大概是16欧的样子，还蛮贵的，可以选择更衣室或者柜子，价格差个一两欧。一开始在室内浴场转了半天都没找到去露天浴场的路，有点迷，甚至怀疑是不是只有室内浴场。最后终于找到了，室外温度还挺低的，原本以为池子里的水应该是温泉，结果并不是，只是稍微有点暖，给我一种在泡游泳池的感觉，但是一旦你上岸，被风刮几下，整个人都会直打寒颤，冻得受不了。 我和菜头就直接躺在下水的阶梯上，将身子都泡在水里，露出个脑袋和一只手，拿着手机在玩。泡到大概5点10分，我们就准备上岸，沐浴更衣准备离开，去大巴车站坐车回维也纳了。 赶去大巴车站z的这段路真的让我两印象深刻，首先是坐5点45分的1路电车，按照正常情况，这是一趟直达电车，大概6点钟就能到大巴车站了，赶上6点半的大巴是绰绰有余了。结果，突然在距离目的地还有3，4个站的地方，告诉我们说今天这条线路不再继续开了，接下来要往回走了，让我们全部人下车，但是我和菜头不死心，还是继续留在了车上，结果还真的往回走了，往回走了一个站，我们只能够下车了，等下一辆1路，结果下一辆1路还是只能够停在那个站，这时已经6点了，我们开始有点慌了，赶紧查谷歌地图，有没有别的什么替代方式，结果发现完全没有任何其他的公共交通颗星。 尝试过在路边拦的士，的士根本不会停下来，尝试过叫uber，但是uber在匈牙利是不提供服务的，尝试查走路的线路，发现要30分钟，根本不可能赶上。没办法，只要买了7点半的票，然后慢慢走过去大巴车站，突然间，走了那么500米，看到一辆1路的公交，写着替代车，替代1路电车的，在对面的马路行驶，我们赶紧跑过去对面的临时站台等候。 坐上替代的公交之后，我们离6点半还有10分钟左右，如果按时抵达的话，还有两分钟的时间让我们跑到车站，我在车上就疯狂的祈祷一定要按时抵达，一下车，我就马上冲了下车，菜头跟在后面，走地下人行通道的时候因为过于慌乱还上错了出口，又跑了下来，菜头也追了上来，冲到了大巴车站台，寻找绿色的Flixbus，我们车的号码，发现只有两辆，前面这辆门口还有很多人在检票，因为已经稍微过点了，所以应该不是这辆，排除了，径直的往后面那辆车冲过了，幸亏司机还站在门口等着我们，我们迟到了1分钟左右的样子，顺利的检票上车，上了车气都快喘不过来了。七点半的车票也可以通过折金券的形式退还。总而言之，是一段有惊无险的经历。 第四天 维也纳今天菜头要留在民宿里准备第二天的会议，所以今天我就一个人好好出来维也纳逛一下。 而且今天顺便把青旅给退了，因为今晚就要离开维也纳了。 第一站自然是美泉宫，毕竟是世界文化遗产，不进去一下肯定不能算是刷到了，抱着要预约到下午入场的心态，我去买票了，结果发现售票员直接给了我半个小时之后入场的门票。半个小时的时间我就去美泉宫后面的花园晃了晃。 图一好像是美泉宫凯旋门，因为嫌太远了，我就没有上去（因为上次卡塞塔皇宫的教训），后来老陈告诉我其实并不远，而且上面能看到维也纳的全景，风景非常棒。 美泉宫里面是不允许拍照的，所以没有图片，通过中文的讲解，大概知道了一些茜茜公主和她丈夫奥匈帝国皇帝弗朗茨约瑟夫一世的故事，不得不说，在维也纳，或者说在奥地利，茜茜公主都是一个极具人格魅力的人，她的美貌和美丽征服了整个欧洲。成为了奥地利的文化象征一样的存在。而且她非常喜欢旅行，在奥地利或者说东欧，有种乾隆的感觉。就是各种地方都有她相关的纪念品。 因为快到中午了，我就有回到斯蒂芬大教堂附近，刚好今天也还是在弥撒，就带着相机进去拍了几张照片，顺便登了一下教堂的钟楼。教堂的屋顶的瓦片是彩色的，拼成几何的图形，后面的部分还用瓦片拼成了一个双头鹰徽章，这是奥地利帝国的徽章，上面的1831表示弗朗茨一世1831年时重建屋顶，而另外一面时维也纳市的徽章和奥地利共和国的徽章（我没有拍，逆光）。 中午也是在麦当劳解决了（感觉和第一天有点像）。 下午感觉实在是没有地方去了，无奈之下只能去博物馆区逛一下了，第二天也来过这边，最后选择了Leopold博物馆，里面有席勒，克里姆特等画家的作品。上面两幅都是席勒的作品。我个人比较啊喜欢下面左边这幅描绘夜间多洛米蒂山脉的作品，这是科柯施卡的画作，这是他少有的风景画。 右边这幅则是克里姆特的「生与死的细节」。 逛完这个美术馆之后，就到了和菜头约晚饭的时间了，在几家餐厅之中选择，最后选择了一家泰国菜，一开始我和菜头交流用的是粤语，然后点单的时候用英语，不知道是因为我俩的英语捉急还是老板娘的英语捉急，老板娘问我们会不会德语，我就用德语点单，然后用普通话给菜头翻译，结果老板娘听到我说普通话，高兴的用普通话说，你们会中文啊！搞半天原来也是中国人，顺利点完单之后还附赠我给我俩一人一壶茶。真的太棒了！泰式的椰子咖喱也非常合我俩的胃口。 晚上就一起回菜头的民宿了，因为我的巴士要晚上1点才来，但是因为菜头明天还要开会，今晚还得准备演讲的事情，所以我也不好意识太过于打扰菜头，10点钟左右就离开了菜头家，去车站等车了。 第五天 雷根斯堡第二天早上6点半到的雷根斯堡，在半路经过帕绍，德奥边境的时候，还有警察上大巴来检查护照，而且把我们的护照收走拿去验证了十来分钟，搞得我有点慌，虽然知道自己是个遵纪守法的好公民。 下了车天气还是很冷的，天也还没完全亮开，就在车站里待了半个小时查询一下雷根斯堡的景点，有一个还挺远的德国先贤祠一样的地方，在多瑙河边，算了，感觉有点太累了，就直接放弃了，查来查去也没什么著名的景点。不过想着雷根斯堡是整个城市都被列入了世界文化遗产，也不必再纠结于这些小细节了，随便逛一下就好了。 而且因为不想再体验通宵大巴的痛楚了，所以狠下心来，在雷根斯堡定了一间青旅，好好地休息一晚再整装出发，这样子今天的旅行也能变得余裕起来。 趁着清晨人少，先去了雷根斯堡大教堂那里，这就是经验，大教堂的所在地一定就是市中心，虽然教堂前的广场是一个人都没有，但是不知道为啥中间和右侧的门被一些木头架子给围住了（后来才知道是因为设置灯光秀的设备），让我的全景拍摄收到了很大的阻碍。 没办法好好的将教堂的全景拍进去，因为广场太小了，后面就是餐厅了，旁边还有为巴黎圣母院捐款的横幅。 然后去看了一下古罗马的城墙，只剩下很小的一块了，不知道这算不算是世界文化遗产的子项呢（查了一下，是子项，无耻+1）。 然后我就继续往河边走，因为在多瑙河边，雷根斯堡有一座古老的罗马桥，这是从古罗马时期就留下来的桥，虽然现在已经经过整修，桥面都变得平整便于车辆的行驶，但是从桥墩上来看，还是能看出其古罗马的血统的，和我之前在特里尔看到的桥很像，能够有效的缓解洪水时带来的损害。 在逛桥的时候，正巧天上飘起了蒙蒙细雨，真不愧是雨堡，接下来的一天，一直是这种毛毛的细雨，让我有种湿漉漉的感觉，不太舒服。 但是即便是逛完古桥，也还不到10点，青旅的入住时间又是下午，感觉走得也有点累了，时间还有很多。想着找一家星巴克坐一下，搜索了半天，雷根斯堡没有星巴克，碰巧在市中心遇到了一件咖啡厅，便点了一杯卡布奇诺，插上电脑的插座，连上无线，在店里消磨了几个小时。 临近正午的时候，在一家越南餐厅吃了一份椰汁咖喱之后，吃饭的时候点开了谷歌地图，一个个点开景点的图标，看看略缩图，找找看有没有好看的景点，结果找到一间老礼拜堂，外貌平平无奇，但是内饰确实金碧辉煌的洛可可式装饰（其实我也分不清洛可可和巴洛克有什么区别）。非常出乎意料，让人惊叹！ 从这间教堂出来之后，我就去青旅办理入住了，因为就在附近的不远的地方。 办理完入住之后，因为窗外下雨的缘故，我也不大愿意出门了，便躲在房间里看动画，因为出来这么多天，以前欠下了很多番剧没有看了，看到累了，便躺在床上睡觉，周而复始，看着窗外飘着小雨，睡起觉来好不惬意。不知不觉就到了下午6点多了，想起上午在雷根斯堡大教堂拿到的传单，这几天晚上都有免费的灯光表演，便在经历了一番磨蹭在7点钟出门了。 表演的时间是7点半，但是我7点钟到教堂时，广场上早已聚集了一大群提前来抢占好位置的人们。此时天上还是飘着小雨。因为我也没带伞，穿着衣服也没有兜帽，所以一直在淋雨，虽然雨不是很大，但是慢慢的我的衣服也被染湿了。 终于到了7点半，表演开始了，真的斯巴拉西，第一次看到完整的教堂灯光秀（之前在亚琛的被人赶出去了）。不多说了，直接看图吧，整个灯光秀的主题就是这个雷根斯堡主教堂的建立，火灾，扩建等一系列历史过程。一开始拍摄的时候各种手抖，毕竟也没有脚架，最后直接调成手动模式，放弃了画质，ISO调到了最大，拍出来的照片才稍微能看。 第二天早上6点半就坐车回科隆了（完结撒花）。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"欧洲","slug":"欧洲","permalink":"http://yoursite.com/tags/欧洲/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"菜头","slug":"菜头","permalink":"http://yoursite.com/tags/菜头/"}]},{"title":"【北威州】杜塞日本节","slug":"19japantag","date":"2019-05-27T19:18:21.000Z","updated":"2019-06-27T17:33:34.963Z","comments":true,"path":"2019/05/27/19japantag/","link":"","permalink":"http://yoursite.com/2019/05/27/19japantag/","excerpt":"25日去了日本节，说实话，这次真的没有什么意思，和不是宅的朋友去，没有什么共同语言，反倒不如去年自己一个人去得痛快，匆匆的走了一遍，他们便吆喝着回家了，最后去星巴克打了3小时的三国杀。 不过这次日本节的coser质量也不大高，近来的新番几乎没有，出场率最高的竟然还是火影的人物，火影里属卡卡西最多，看来是遮脸率高不看颜容易出cos，其次就是康纳和雷姆，然后就是狂三了，空白也有些，小英雄也没去年那么多了，今年巨人也不大行了，基本没看到几个穿调查军团衣服的人。不知道是不是受日本节和dokomi的举办时间所影响，去年是dokomi在日本节的前一个星期，今天是在日本节的后两个星期。cose或许r更多将重心放在dokomi上。","text":"25日去了日本节，说实话，这次真的没有什么意思，和不是宅的朋友去，没有什么共同语言，反倒不如去年自己一个人去得痛快，匆匆的走了一遍，他们便吆喝着回家了，最后去星巴克打了3小时的三国杀。 不过这次日本节的coser质量也不大高，近来的新番几乎没有，出场率最高的竟然还是火影的人物，火影里属卡卡西最多，看来是遮脸率高不看颜容易出cos，其次就是康纳和雷姆，然后就是狂三了，空白也有些，小英雄也没去年那么多了，今年巨人也不大行了，基本没看到几个穿调查军团衣服的人。不知道是不是受日本节和dokomi的举办时间所影响，去年是dokomi在日本节的前一个星期，今天是在日本节的后两个星期。cose或许r更多将重心放在dokomi上。 而且今年的穿啊嘿颜印花衫的比去年多了好几倍，军宅也很有默契的都是俄罗斯或者前苏联军装。穿二战德国军装怕不是要凉。 中午的焼きそば和肉串，有丶难吃。 本来想找一个非常可爱的康纳coser合照的，但是碍于当时还在吃饭，吃完饭就再也没遇着了。 话说free hug也太多了，同志也太多了。 比较可惜的一点是，今年也没见着烟花🎆，11点虽然说不晚，但是要回亚琛的车就有点晚了。明年如果还有机会来的话，一定要看烟花。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"北威州","slug":"北威州","permalink":"http://yoursite.com/tags/北威州/"},{"name":"欧洲","slug":"欧洲","permalink":"http://yoursite.com/tags/欧洲/"},{"name":"德国","slug":"德国","permalink":"http://yoursite.com/tags/德国/"}]},{"title":"【意大利】黄金之风（坑）","slug":"naples","date":"2019-05-06T21:37:05.000Z","updated":"2020-07-16T21:26:51.761Z","comments":true,"path":"2019/05/06/naples/","link":"","permalink":"http://yoursite.com/2019/05/06/naples/","excerpt":"前言 为什么会来意大利呢？因为在复活节的时候，蹲在家里哪里都没去，上网查看机票，无意中发现在Exkursion假期的时候，飞那不勒斯的机票特别便宜，于是赶紧下单先买了。 这是第三次来意大利了，第一次的时候还是大学时陪家人过来玩，但是比较走马观花，匆匆的走了罗马和威尼斯，第二次就是前年圣诞的时候我去找我姐姐玩了，那次去的地方比较多，刷了5个世界文化遗产，去了米兰，维罗纳，锡耶纳，圣吉米尼亚诺，比萨和佛罗伦萨，在佛罗伦萨呆了将近一周的时间，真的非常满足。 这趟旅程本来的重点是刷南意的世界文化遗产的，但是后来被我搞得变成了JOJO5黄金之风的圣地巡礼之行了。","text":"前言 为什么会来意大利呢？因为在复活节的时候，蹲在家里哪里都没去，上网查看机票，无意中发现在Exkursion假期的时候，飞那不勒斯的机票特别便宜，于是赶紧下单先买了。 这是第三次来意大利了，第一次的时候还是大学时陪家人过来玩，但是比较走马观花，匆匆的走了罗马和威尼斯，第二次就是前年圣诞的时候我去找我姐姐玩了，那次去的地方比较多，刷了5个世界文化遗产，去了米兰，维罗纳，锡耶纳，圣吉米尼亚诺，比萨和佛罗伦萨，在佛罗伦萨呆了将近一周的时间，真的非常满足。 这趟旅程本来的重点是刷南意的世界文化遗产的，但是后来被我搞得变成了JOJO5黄金之风的圣地巡礼之行了。 Day 00 那不勒斯在杜塞机场出师不利，因为没有在网上check-in，导致在机场花了55欧check-in费，真是惨，真不如去抢，要是我一开始知道机场check-in要收钱，特么就在手机动几下手指的事儿。 乔鲁诺一开场就给我们来了一句Buon Giorno，这是意大利语早上好的意思，同时Giorno也是也是乔鲁诺的名字。 终于落地民风淳朴的那不勒斯，然而在门口看了一圈，并没有发现黑车，应该是现在整改了，太失望了。 www而且机场外不远处就有接驳大巴到那不勒斯市中心，而且只要5欧，大概10到15分钟就能到市中心的火车站了。康一还是被茸茸给骗了。 机场旁边的停车场就是茸茸和泪眼卢卡战斗的地方了。这是动画组完善的现实场景，漫画中貌似是虚构的。 在机场巡礼完之后，我就坐接驳大巴（Alibus）来到了那不勒斯的中心火车站，这个火车站不得不吐槽一下，是我见过的最辣鸡的火车站了。首先是售票机只能够买火车篇，不能够买地铁票。如果你想要买地铁和巴士票的话，得去小卖铺买，这还是我试遍了全站的机子，然后跑去问info得到的消息。然后就是我一直没找到Line2的站台，应该说我不知道地铁站台在哪里，暴怒，在火车站兜兜转转半个小时了，如果是正常的火车站，我10分钟之内就上车了。什么指示牌都没有，反而机场没有的黑车，火车站门口倒是有了，我见过两个和我一起等151路公交车的大妈因为不忍黑车司机的骚扰，最后跑去坐地铁了，见状，我也跟着去了。 我坐了地铁到了山下的一个地铁站，今天没有坐电车，因为我不想被人舔脸（误），因为没有找到电车，而且今晚我订的住宿也不是在那不勒斯，而是在下面的一个小城，时间有点紧迫，只能够沿着半山的公路走了上来，我记得花了20多分钟吧，终于来到了半山腰的观景台，其实后来我才知道这个观景台也是茸茸和布姐从电车出来后，战斗的地方。但是因为第一天时间比较紧迫，我电车没有巡礼。 不过的确，山腰的风景真的很棒，特别是远眺维苏威火山，因为现在是夏时令，晚上9点钟太阳才下山。傍晚的阳光光线也是恰到好处，围绕着海岸，形成了一片港口区域，随着地势的上升，房子也跟着爬升，形成了像重庆一样的3D效果，虽然没有重庆那么多的高楼，那么的壮观。但是那不勒斯除了山城的属性，还有海岸城市的设定。站在沃梅罗山的山腰，也能感受到阵阵的海风。 有一句意大利谚语：Vedi Napoli e poi muori，翻译过来就是「览那不勒斯美景，死亦无憾矣」。但是不得不说夏季南欧的太阳真是太毒辣了，即便是现在7点多的阳光，也足以让人脱一层皮。 晚上在观景台看了一下那不勒斯的全景，就回去了，毕竟住在索伦托。 Day 01 海岸线早上6点半起床了，其实昨天晚上醒了巨多次，平日就算是在家里也不一定能睡得安稳，更何况是在青旅。 真的怀念在西班牙徒步的时候，大家都9点钟准时上床睡觉了，因为大家都明白，第二天的徒步需要充足的休息，而且因为白天的疲惫积累，基本是倒床就睡，一觉睡到天明，起床之后，整个人也非常精神。 早上匆匆收拾了一下，就出门去了，坐上了7点15分的环线火车到了Sorrento的火车站，只有一站路5分钟的车程。一出火车站，便去找Sitabus的车站，发现车上没有卖车票的，又回到火车站一楼的小卖铺买车票。 去波西塔诺的单程票只要2欧，当然有10欧的天票。但是我看了一下谷歌地图下面的评论，貌似基本回程是不可能上得了车的，大巴从阿尔玛菲开到波西塔诺已经塞满了人。而且我下午要去卡普里巡礼，想着直接从卡普里坐船回Sorrento就行了。刚好也解决了这个问题。所以最后我买了单程票 然后一上车便选择了右边车窗的位置，因为去波西塔诺的这段路都是在海岸的公路上行驶，右边就是海了，风景会比较好一些。看起来坐车的人没有我想象的多，是因为还早的缘故吗？还是因为是工作日的缘故？为数不多的乘客中，还有好多是坐车去上学的学生。这辆大巴一开始在索伦托里转悠了有40分钟，我坐在车上一度怀疑我坐错了车，坐到了反方向。还好最后绕了一段路之后终于开上了海岸的公路。 波西塔诺在波西塔诺我下车下早了，最后简直绕着环山公路将整个小镇走了一遍，起起落落的，腿都快瘸了，而且小镇的公路一半是单行道，除了车要使用，人也在上面走，真是各种闪避技能点满了，没点实力的司机真的是不敢来这边开车，逮🦐户，上次给我这种感觉的还是在去九寨沟的路上，我敢说，Sitabus的司机一定是全意大利驾驶技术最好的。 边走边逛，走到那个证件照的点，拍了一张，就沿着小路往下面的港口去了，毕竟重头戏是卡普里岛的巡礼。 买到了10点到卡普里岛的船票，20欧，真的大出血。 卡普里岛终于到了卡普里，正值中午，阳光非常的猛烈，或许因为我是从波西塔诺坐船过去的，而不是从那不勒斯，所以感觉看到的岛的视角和动画中的不一样。 我看到了米斯达上山的公路，看了看周围，也没什么公交s，所以就直接走上去了，因为卡普里岛有个类似于市中心的地方在半山腰上，中午爬坡20分钟也是一种煎熬，浑身大汗，而且小腿都走台阶走到快抽筋了，才终于到了中心，结果发现直接就用上山的电车一样的存在，我看了一下价格，才2欧一次，真的太值了，在下面港口没看到真可惜。 这个平台就在Capri center的电车出站口上方，JOJO中是厕所的地方，现实中是一间餐厅，真正的厕所在餐厅的楼下。 中午我就在那间餐厅吃了一份Caprese Salat，水牛芝士和番茄片交错夹着，就像梅菜扣肉一样，如果是我来起名字的话，应该会叫番茄扣芝士，后来回想起来，才发现忘记拍午餐了。不过没啥关系，这个沙拉在漫画中也出现过。要说味道的话，感觉意外还不错，因为我是不大喜欢吃芝士的，觉得会有点腻，但是这道菜中的番茄和芝士搭配得非常好，刚好番茄的清爽和微微的酸味能够解芝士的腻。一开始我看这名字像是卡普里当地的菜，才点了它，看了看维基词条，貌似就叫Salat of Capri。非常有趣的巧合。 接着在电车站出站上来这个平台的楼梯那，有一个动画中闪过的场景。 接着在卡普里的中心逛了一下，想着，还剩下一个场景没有巡礼，但是那个场景有点远，而且那时也是下午12点多，热得出汁了，不是太想去了，但是最终，我还是去了，毕竟时间还早着，这么早坐船回去太亏了。 下坡半小时，上坡半小时，真真的要脱水了，终于把两张远景巡礼完了，简直是要人命，12点半开始从餐厅那里出发，根据谷歌地图的指示，大概30分钟就能到了（这也是促使我出发的重要原因，要是提前知道要走1个小时，我就直接放弃了），我日，走了我整整一个小时，而且是爬山的路，走到取景点，我腿都废了，太热了，南欧的中午，我怀疑正午的太阳能够延长人的感知时间，我个人感觉爬了整整两个小时……太可怕了，我以后再也不在正午爬山了，如果是有钱的话，其实卡普里还挺适合在这里住两晚的，早上5，6点钟的时候起来爬山，看看初升的太阳或者早上的大海都是不错的选择，然后中午回酒店睡觉，下午再出来去海滩游泳和晒太阳，玩到晚上，这简直是完美。可惜我并没有钱，只能住在遥远的索伦托。 取景完下去港口，也才下午3点多，忘记说了，卡普里还有一个算是比较出名的景点，就是“蓝洞”，貌似那个洞里的海水，因为折射发出漂亮的蓝色，我想着时间这么多，要不去一趟吧，还是先上网看看图片和评价好不好玩吧，看了下网上的评论，不是太想去了（其实是没钱，真实），结果之前因为预留了去蓝洞的时间，买了5点15分回索伦托的船票，一下子取消了，这下子得在卡普里岛上无所事事三个小时了。 突然想起limoncello 以前我姐的朋友给我点过，我姐以为是柠檬水之类的，就允许了，结果上来发现是带酒精的，一个很小的杯子，就像白酒杯一样，看起来就不妙，但是泯了一口，觉得还行，就一口吞了。今天才知道这是坎帕尼亚地区的特色，这边的柠檬特别多，我还看到好多特别大的柠檬，感觉和柚子差不多大了。家家户户感觉都种着柠檬树。 五点15分的船，大概是45分就到索伦托的港口了，算起来花了将近30分钟，在船上都快睡着了，今天走的路太多了，走了15.2公里，2万3千步。自从徒步之后再也没走过这么久了。 太累了，在外面吃过饭之后，晚上就直接回青旅躺床上，看动画上网了。 Day 02 庞贝庞贝早上从索伦托坐车来到Pompeii scavi站，这里对应的是，也就是乔鲁诺他们进入庞贝的门口。 庞贝火车站的地下公共厕所会让你把行李寄存在他那，可以直接忽视，因为在庞贝景区的行李寄存是免费的。 今天非常好运，8点15分来到庞贝，想要买票，结果被工作人员告知今天是免费入场，又省下了11欧（内心欢呼！），但是他接着告诉我今天可能人非常多，因为大家都冲着今天免门票来的，本来有点担心的，毕竟我巡礼还是希望人少一点比较好。 进去才知道我的担心是多余的，因为来得早，刚进去古城一个人都没有。于是感觉有点飘飘然了，有些需要的巡礼场景都觉得不太着急去，就跟着景区的那条流浪狗一起在古城里晃荡了。有很多点的铁门都是锁着的，因为工作人员还没来，我便在广场拍了几场，觉得庞贝还挺大的，本来想做茸茸跪着拿钥匙那个动作的，但是想想景区这么大，到时找个没人好看的地方做，这就是标准的flag。 过了半个小时，忽然之间，好多旅游团涌了进来，到处都变得人山人海的，进去古城的民居需要小排队了，我的妈呀，突然太阳也猛烈了起来，一个场景变成了逆光，天啊，雕塑脸部拍出来一片漆黑…… 中午11点多，阳光已经开始让我虚脱了，看着shop里3.4欧的可乐，我忍住了，手机也因为发烫电量断崖式下跌，整个腿都快不行了，充电宝和水什么的也随着背包寄存在入口了，这真是穷途末路。想起还没做JO立，强压着疲惫把北部的竞技场和歌剧院看了，回来实在是受不了了，忍痛买了一支可乐，在餐厅休整了一下。 要去完成最后的任务了——JO立！此时，庞贝的每个角落都是人，跪在地上也太羞耻了，这也是没有同伴的缺点。找了半天，终于找到了一个没什么人的街道，调好相机的定时拍摄，等等，我的道具钥匙也放在包里了，口袋里啥都没有，只剩下一张门票了，没办法，将就一下好了，万事俱备(个鬼)，就差pose了，按下快门跪下去就好了，这一跪可不要紧，膝盖刚一碰地，立马条件反射的我就弹起来了，我日，这碎石也太多了，瞬间我的膝盖就镶嵌了很多石块，就像马赛克一样，太几把疼了，经过几番姿势调整，我的膝盖离废也差不大多了，终于勉强完成了任务，收工离开。出到门口，手机也只剩下百分之2的电量了。 八点半来的，12点49分出来，在庞贝古城里走了10公里的路 那不勒斯市区篇本来今天下午是要去卡塞塔王宫的，但是因为庞贝花费了比我计划中要多的时间，所以回到那不勒斯火车站时有点晚了，今晚8点还要坐大巴去威尼斯，也不知道那边远不远，要逛多久，于是就把卡塞塔王宫的行程放到了最后一天，今天剩下的行程是在那不勒斯市区里的景点。 在庞贝回那不勒斯的火车上想起，相机快要没电了，而且我也好几天没给它充电了。因为今晚和明晚都是在巴士上度过的，也不知道有没有插座，关键的是我没有带转换插座，要是在大巴上没办法充电的话，我的相机就要k一块电池挺5天了，这怎么可能。所以一回到那不勒斯主火，便去火车站的书店找转换插头，千辛万苦找到之后，瞟了一眼价钱，20多欧，贵出血了。突然我想起车站旁边有一家中国人开的亚超，便去看看，结果一看2欧一个，直接买下，还顺带买了一瓶冰红茶和一支大支装的椰汁，总共才花了5.8欧。 中午还没吃饭，关键是主火附近没啥好吃的，便直接坐车去博物馆了，虽然现在已经对主火的构造比较了解了，但是你他么一号线的换乘距离也太远了，我感觉起码走了一公里，而且坐电梯下了4层楼。中间路过托雷多地铁站，便顺便看了看。 嗯……怎么说呢，托雷多地铁站没有想象中的好看，一般般，而且范围不大 腿在崩溃的边缘了。不知道是不是错觉，感觉那不勒斯的一号线比二号线要高级很多，是因为需要检票和不需要检票的缘故吗？ 在国家考古博物馆刚好碰上卡诺瓦的雕像展，从各个国家把他的作品都借了过来，大部分都是俄罗斯，因为俄国时期藏了很多他的作品，搞了个特展，非常棒，以前我不了解这个艺术家，谷歌之后发现罗浮宫那个亲吻的雕塑就是他的作品，有挺多作品都挺有名的。但是国家考古博物馆的打光真的好烂，不知道是不是每个国家博物馆的通病，北京的国博也是，打光特别烂。 但是国博里我特别喜欢的展区就是马赛克的专区，这里的马赛克大多都是从庞贝还有一个啥村子的考古之后搬过来的，又看到了一幅小心恶犬的图，这里的马赛克完全的超出了我的想象，以前我以为科隆酒神的马赛克就挺不错的了，这里的马赛克颗粒有的非常小，这导致有些马赛克非常精妙，不靠近看的话，完全感受不到是马赛克拼接而成的，这些图案也非常有趣，有很多鱼类和大型猫科动物的图。一本满足。 或许我应该专门写一篇关于那不勒斯国家博物馆的文章的。 离开国博之后，我去了市中心的一个小教堂，Museo Cappella Sansevero，25岁以下的话，能够享受5欧的特价。里面的雕塑真的是我见过的最好看的，印象最深刻的是披着渔网的那个和盖着纱盖的耶稣，这是经历多长的时间才能够将雕塑做成这样的惟妙惟肖的感觉，那个渔网的结绳都像活动的一样，缠绕在一起，面纱的每一个皱褶都给人一种轻盈的错觉，但是实际却是整块的大理石。虽然这个教堂不允许拍照，但是不得不说，第一次见到这么完美的对雕塑打光，虽然刚从卡诺瓦的特展过来，但是个人感觉这边的打光和作品都完爆国博。里面还有两具早期的解剖人体模型。 因为时间还有些，所以顺便去看了一下新堡，算是取景完成了，但那时的我已经体力爆炸了，完全没有任何心思想要进去看了。 晚上坐上大巴，发现插座有点，感动得流下了泪水。出门在外，电量和wifi就是安全感，接上电源，充电器亮起指示灯的时候，安全感简直爆棚。 Day 03 威尼斯 &amp; 帕多瓦通过轮转睡眠法，也就是躺着睡半小时，坐着睡半小时，终于挺过了漫漫长夜，这也是得益于我一个人有两个人的位置……或许是我的汗味浓郁，让人退避三舍吧，总而言之，度过了一个还不错的夜晚。 早上5点半了，才刚从帕多瓦的车站再次出发，怕是要错过最重要的日出了，在圣露西亚火车站，如同太阳般的觉悟。6点前能到算是谢天谢地了，糟糕，我在车上已经看到太阳从地平线出来了…… 今天早上累的一逼，从威尼斯metres 站下车已经将近6点了，6点8分才有车到岛上，一到岛上，下了车，赶紧跑到站前广场，拍巡礼图，结果感觉今天有点雾的原因和镜头没擦干净的原因（难道是替身攻击？），导致拍出来的照片，太阳有点模糊，没有形成光束，效果不大如意。接着赶紧跑到圣马可广场……走了30分钟吧，我操，看着地图距离以为很近的，跑到都快断气了，结果发现圣马可教堂是背光的，果断弃了，跑到小飞机战斗的地方……整个教堂都被幕布给包起来了，这是真的惨。但是我记得我6年前貌似拍了这个教堂的照片，因为这附近是奢侈品街，当时和家人过来的时候他们都在逛商店，所以我只能在这附近活动，找找应该还是能找到图的。 看在运河上，看见好多人都在划船，我以为是端午节划龙舟比赛呢，因为昨天刚好是端午节，就没在意。但是后来仔细想想？？？为啥威尼斯要过端午节？？？不管了，反正我10点左右想去那个岛上的教堂巡礼，结果问了一下渡口的工作人员，她说暂时不能过去，也不知道什么时候有船过去，因为现在在办活动。我特意上网查了一下，好像叫Vogalonga。是一个比较盛大的活动。真的脸黑今天，万一今天不能上岛，我这趟威尼斯算是白来了……但是也没办法，只能够先去别地景点了，刚好看到圣马可钟楼开了，买票坐电梯上去。刚好能够拍到运河的万舟竞发的场景，特别壮观。 从钟楼下来已经十点多了，抱着试一试的态度，去渡口又问了下，貌似是可以了，因为船都已经走远了，航道又通了。比较有趣的是这个岛就叫GioGio岛，和我一班船上岛的人不多，都是去之后的几站了。上岛之后我就直奔教堂而去， 只是一开始教堂并没有开门，感到非常失望，抱着今天上不了教堂钟楼的心情绕了这个小岛一周。结果重新回到教堂门口的时候，发现教堂开门了，赶紧冲进去巡礼，不知道是什么活动，教堂的大堂中间放了一个彩色的长方体柱子，感觉有点妨碍到对角度了，不过没啥关系，我转了一圈就直接买票上钟楼了。哦哦哦，这电梯，就是布姐送特里休上去的电梯，因为上上下下的人比较多，很难抓到没人的时机，走廊这里的雕像也是漫画中出现的分镜。坐电梯直达钟楼顶部，感觉风有点大，现在从钟楼看到威尼斯主岛，刚好是顺光的情况，风景非常的棒。在顶部没待多久，我就受不了大风下来了，在将教堂外部的巡礼也解决之后，就准备坐船离开了。 因为这个航线是环状的？从这里就可以直接坐船回火车站，但是因为我看错了地图提前下船了，导致走了一段距离不短的冤枉路。接下来下午就是要从威尼斯火车站坐火车去帕多瓦了。车票挺便宜的，貌似是8.7欧就能往返了。 说实话，今天的半天下来，对帕多瓦这个城市的印象有点差，本来下午的计划是去刷帕多瓦的世界文化遗产植物园和预备遗产巴西利卡和乔托的湿壁画的。结果半天下来，诸事不顺。 火车站卖市内交通票的大叔态度非常不好，我本来想用自动售卖机买票的，结果唯一一台售票机坏了，我只能找那个大叔买了，我刚用英语，大叔就说，no English, child! 这他么的，就Daily ticket这么简单的两个词，您在这里站岗这么久都不会吗？而且这种中心车站的集转点，总不至于找不到一个会英语的售票员来站台吧。没办法，我只能够把售票机的意大利语画面拍下来，指给他看我要买什么票。 帕多瓦的公交司机，我就坐一趟公交，一直在那里按铃下车也没有理我，说了好几次Hallo了，感觉和没听见一样，本来我是要在植物园那里下的，结果直接给我冲过了两个站，可是前一个站还有人上车呢，给我开一下后门会死？冲过了两个站之后，我看前面那个站又有人要招手上车了，我就直接跑到前门，等他开前门的时候从前门下去了，结果他还把我叫住了，虽然我听不懂意大利语，但是看样子是不允许我冲前门下车？？？这是电锯惊魂么，还不允许下车了，我直接就离开了…… 在帕多瓦吃晚餐，因为在帕多瓦火车站旁看到一家中餐馆，叫御膳房，便走了进去，点了一个鸡公煲。结果这特么是什么玩意，东北菜吧，粉条腐竹笋片，面粉裹过的鸡肉，就是为了让基本没有的鸡肉看起来稍微大一点吗？而且我深深的怀疑那真的是鸡肉吗？感觉连半只鸡都没有，而且全是骨头，而是没有那种大的骨头，都是胸部的肋骨，太难吃了…… 吐槽说完了，说说我今天在帕多瓦的收获吧，植物园听说是世界上最古老的植物园，但是门票要10欧元啊，而且我交完钱才想起来我忘记拿出学生证了，如果有学生证的话我就只要交5欧了。刚进入古老的植物园，我心里只有一个念头，挖槽，这10欧真的血亏，啥也看不懂，就是圆子里种了各种各样的植物，植物旁边竖着一个牌子介绍这个植物，和本科时候的大学一样，这么一想，我真是愧对母校的名字，没啥植物是认识的，就算是认识的，写着的拉丁学名我也看不懂，只是看到一些花挺漂亮，便拍了下来，心里想着10块钱真是血亏，再给我一次机会，5块钱我都不会出的。估计20分钟不到就逛完了老植物园，有的温室都懒得进去看了。 准备离开的时候，走了半天，结果没找到出口，歪打误撞走错来到了现代植物园区，大胆的钢管玻璃镂空设计温室，富有情调的小瀑布和小池子里的莲花群，真的太漂亮了。我得承认，不得不说，这个值得5欧的门票，但是回想起我支付的是10欧的门票，想起就有点悲伤，总的评价来说，这个植物园还行吧。 然后就去了帕多瓦巴西利卡，因为是周日，所以教堂里在做礼拜，门口有着不允许拍照的标志，还是说平日也不允许拍照，就只能大概拍了一下外观就去坐电车了，因为之前4点半的时候还预约了乔托的湿壁画。 先是在一个小房间里看了15分钟的视频，然后，再进去看壁画。一开始我不知道为啥要这么安排，但是后来上网查了一下，原来是为了吸尘和调节温度，这样就能有效的降低参观对湿壁画的损害，湿壁画其实是非常脆弱的。 晚上坐火车回威尼斯，还作死跑了一趟里亚托桥，真真地休闲旅行变成了苦难的徒步之行，每天的步数都要和之前在西班牙徒步差不多了，真的累得不行。但是途中还算拍了几张不错的照片。只是有一个问题，现在建的那些码头，把一些景观挡住了，导致我想巡礼二乔场景的时候，感觉很难找角度。 最后从里亚托桥走到坐大巴的地方花了将近一个小时，到了那里才发现，原来可以从罗马广场那里坐轨道列车过去。在大巴车站等车也花了1个多小时，蚊子真的巨多，因为我今天穿着短袖短裤还是O型血，自然是受到了蚊子的特别关照，叮得我不得不说不换上长袖长裤了。 花费记录：从metres坐车去圣卢西亚站1.35欧，然后走路去圣马可广场，上圣马可钟楼8欧，然后去圣Giogio岛，船票花了10欧，上塔花了4欧，然后中午吃了3.2欧的雪糕，去帕多瓦，买了8.7欧的往返票，乔托的湿壁画6欧，植物园门票10欧，可乐2欧，然后晚餐花了18欧，回来威尼斯基本没花钱。71.25欧。 Day 04 罗马今天感觉就有点疲惫，可能是因为两天没有好好睡过觉了，而且算起来，也有两天没有洗澡了了，今天啥事都不想干，但是毕竟来都来了，时间是不能浪费的，景点还是得去的，刚出巴⼠站就买了了⼀个72小时罗马通，38.5 欧。有了这个就能在三天的时间内畅通无阻的搭乘市内的交通，而且能够凭借这个pass，免排队进入两个景点。（经历了几天的罗马游，罗马通使用最高性价比的景点就是斗兽场和波格塞美术馆了，但是美术馆需要提前两个星期预定，那时候就要提前点选罗马通的选项了。） 因为到罗马的时候才早上6点不到，虽然没想好去哪，青旅也要下午才能入住，所以先去市中心吧，就先坐地铁到了斗兽场那一站，一出地铁站，向右边看过去，就是布姐和绿洲战斗最后出现的书报亭。不过在现实的罗马，市内大大小小的书报亭大多数都被印巴人包下来买小纪念品之类的了。 的确斗兽场早上是完全没有人的，非常清幽，天也微微亮了，但是太阳还没有越过地表的建筑物，所以没有什么逆光，非常适合拍照。因为今天没有打算进入斗兽场，所以拍了几张外景照，就坐车去许愿池了，想着这么早应该没啥人吧。 因为回想起上次去许愿池的经历，记得是下午去的，那真的叫是一个人山人海，根本挪不动步，而且游客们还老喜欢背对的许愿池抛硬币许愿，感觉不小心就会被硬币砸中，虽然是这样，我还是口嫌体正直的抛了个硬币，没想到还挺灵验的，在6年之后，我重返罗马了。这次许愿池没有多少人，都是赶早来拍照的。 看完许愿池后，万神殿离许愿池不大远，于是我便顺道走过去了，但是当时才七点多，我不记得万神殿几点开门了，等了有一段时间，勤劳的印巴小哥已经早早在万神殿的门口支起了小摊。在广场的喷泉下等了有一个小时，门终于开了。 （介绍一下万神殿） 突然发现早上的时间还挺多（看来以后要多早起（划掉）），感觉也没啥事，只好去圣彼得堡教堂了。此时已经是将近10点了，圣彼得广场已经有很多游人在排队进教堂，我排得时候，队伍足足绕了半个广场，而且太阳也慢慢起来了，还蛮热的，但是比我想象中的要好，大概排了35分钟，我就进去了，又是一个熟悉的地方，第一次来的时候，因为没有任何预备知识，算是瞎逛了一通，啥都没记住，只是记住了米开朗琪罗的哀悼耶稣，但是那时候拍照技术也不好，留下来的只是一张糊糊的照片。之后回顾的时候非常难受，这次来，做足了充分的准备。不管来几次，都觉得圣彼得大教堂里面真的美轮美奂，让人难以移步。 （关于圣彼得大教堂） 其实圣彼得大教堂在JOJO5漫画中出现了好几次，但是我就放在最后一天了。 逛完大教堂，出来已经是中午，想想下午也快能入住了，就往青旅那块去了，挺多那块也算是小中国城一般的存在，就是罗马火车站那块，刚好，我也想着理下头发，毕竟这个头已经将近两天没洗过了，感觉不是一般的油，非常的难受。 附近刚好有家中餐厅，太惨了了……我中午在那里吃饭，外卖⼤叔的单⻋和外卖都在一瞬间被顺走了…… 这也太快了。 解决完午餐，附近刚好有个圣母大殿，查了一下，是个世界上第一座以圣母命名的大教堂，也是世界上唯四的特级宗座圣殿，其他三座也在罗马和梵蒂冈，圣彼得教堂也是其中一座。里面的地下室存放着圣婴摇篮。 下午终于熬到了青旅的入住时间，废话不多说，赶紧入住，外面实在是热得受不了了，入住之后在青旅一直呆到了下午5点多，太阳没那么毒辣了才敢出门。 晚上出门，直接跑去巡礼，首先去了伊曼纽尔二世纪念堂，这里是布姐和绿洲刚开始战斗的地方。我那时有点晚了，估计还有半个小时就关门了，就匆匆的上去看了下，上面貌似还有一个可以坐电梯上去的观景台，可以看到罗马的全景，但是时间太晚了，已经关闭了。就没上去成功，而且这个纪念堂的台阶貌似有个规定，是不能坐下来的，不管是休息还是拍照，因为地下葬着烈士，算是一个烈士陵园一般的存在。卫兵也是通宵站岗的。 站在纪念堂前面的广场，无意中让我发现了茸茸和米斯达还有青春岁月战斗的那个塔——就是「民兵塔」，在漫画中的建筑好像是荒木自己设计，但是动画组对设定进行了完善。（话说动画组给布姐搞的这个钢管舞的姿势，真是exciting啊！） 话说回来，这个「Colosseo」啊，听起来就像是「殺せよ」，是不是啊，国文老师！ 这也是荒木老师玩的一个日语谐音梗，还挺有趣的，我还特意去看了下英语版本的翻译是怎么翻的，大概就是说斗兽场是一个去送死的地方之类的，完全没有原来的味道了。 在下面那张全景图中，民兵塔刚好被挡住了，现在这张全景图是我在纪念堂的平台上拍摄的，能够非常清楚的看到民兵塔就在纪念堂去斗兽场的路旁，所以能够俯瞰到斗兽场。只是很早民兵塔就已经不开放了，所以我没有办法登上去。民兵塔旁边就是尼禄的「金宫」了。应该也会有很多月厨感到兴奋吧。 其实旁边这个教堂的后面就是比较出名的「图拉真柱」（介绍）了。在结束完纪念碑的巡礼之后，我就沿着布姐和绿洲的战斗线路往斗兽场去了，顺便吐槽一下，在纪念碑这么远的地方，能看到斗兽场二楼波波望远镜的反光，视力也是有点好的。 路的两边就是古罗马的遗址区 沿着大道走过去刚好能先经过那间绿洲和布姐战斗的书报亭。中间的这个小亭子是饮用水的取水点，应该是方便游客设置的。因为斗兽场马路那一次在施工，而且我也不能跑到马路上去取景（作死），所以就将就一下。虽然这次去意大利是带了三脚架去的，但是一次也没用过，所以夜景拍得不咋样，第二天白天的时候又拍了一张下图白天的样子。 走到斗兽场，今天的巡礼就结束了，直接在斗兽场这坐地铁回青旅了。 今晚的⽬目标是巡礼完晚上的罗⻢马⽃斗 兽场夜和纪念碑碑夜景今天的花费是多少来着，早上买了了 个roma pass花了了38.5欧，然后就 去了了许愿池，万神殿，去完万神殿 去圣彼得教堂了了，然后出来吃了了个 雪糕，花了了3.5欧，午餐去吃中餐花 了了18欧，去了了圣⺟母⼤大殿，下午去⻘青 旅了了，买锁花了了5欧，然后晚上出 来了了，汉堡王花了了7.5欧，⽔水花了了 1.5欧共花74欧 Day 05 罗马今天早上一早就出门去斗兽场了，斗兽场好像是8点半开门，但是我七点多就到了，这时的斗兽场如同昨天一样，人不是很多，但是太阳已经升起来了。在斗兽场周围逛了一圈之后，没啥事干，便在门口排队了。 斗兽场的排队有很多条通道，为不同的人群设计的，例如是提前在网上预订了门票的，有罗马通的，和准备现场买票的，但是各种通道完全没有标示，感觉不知道要排在那个通道的外面。不过其实也没啥所谓，都是要一起过安检的，然后没有买票的人去售票窗口买票，有罗马通的人要去预约窗口进行换票。 因为我基本是第一个冲进去的，所以完全没有人，一口气冲上了斗兽场的二楼，享受了几分钟的斗兽场无人时光。在二层绕了几圈之后，等其他人多起来后，我就下去一层巡礼了，其实还是蛮抽象的，因为我早就发现荒木不是按照场景完全写实的那种家伙，他会在现实场景中加入很多自己的创作调整，有很多巡礼是无法完美巡礼的，动画组也注意到了这个问题，做了很多细微的调整，一开始我很纠结这个问题，因为不能像之前的几次巡礼那样完美巡礼了，但是仔细想了想，倒是省了很多对角度的麻烦，也就接受了。 斗兽场出来后，我准备去波格赛美术馆碰一下运气，毕竟我没有预定门票。他么波格赛美术馆根本没办法现场预定，最早的都已经要定到25号，两个星期以后了，算是白跑了一趟。 不得不说，意大利对于我这种拖延症严重的，随性散漫的人来说，是一种天敌的存在，去年也是，各种临时淘宝疯狂找票。景点排队也算是意大利景点的特色了，就像百花大教堂的穹顶，也是忘记预定了，结果搞了半天，才在淘宝勉强订到离开前一天的预约。官网是不可能的了，永远都是没有位置的状态，还是应该感谢马云爸爸。 这次我也打算如法炮制，但是就没有上次这么好运了，这个波格赛美术馆限时限人流，每个人只能进去看2个小时，而且没批次只能进去360个人……这尼玛不提前个一个星期是不可能订到位置的，我算是栽了跟头，以为和在佛罗伦萨时是一样的。 没办法，这时只能去梵蒂冈了，本来想在网上预订梵蒂冈的门票的，但是不知道怎么回事，在网上怎么都定不了，老是说我的信用卡是无效的，只能够来现场订了。正当我准备排毒的时候，一个西装革履的印巴人过来了，给我看了下，他帮我订票可以省下50分钟的排队时间。我想了想，从波格赛走到这里，已经走了我整整一个小时了，天气真的热得受不了了，如果再在烈日下暴晒一个小时的话，我怕是会死在这里。想了想在网上预订也才25欧，印巴老兄这收我28欧，也还能接受，就和他过去交钱了，其实现场买票的话只要16欧（后来我才知道排大概1个小时就能轮到你了，所以推荐大家上午去的话可以去排队）。梵蒂冈博物馆的现场票和预定票差价将近10欧。交完钱我就直接回青旅了，真的太热了。 在青旅，用电脑在网上找了一个下午的波格赛门票，才找到一张稍微便宜点的35欧的门票，其他都是60欧往上的，太不科学了，原价才20欧，如果是有罗马通的按道理能够免费进去，我都怀疑是官方放的黄牛票了，纠结了半天，我从来没有买过这么贵的美术馆门票，真是我勒个大槽，最后算了下这些天的花费，简直预算爆炸，但是最后咬咬牙还是买了下来，毕竟有卡拉瓦乔和贝尔尼尼，点下支付键的那一刻我的心在滴血。 傍晚，又到了外出活动的时间，没办法，波格赛已经没办法用罗马通了，必须得把罗马通用在别的景点上，思来想去，就用在天使堡上吧，虽然我对进去天使堡并没有什么兴趣，毕竟就是一个简陋的城堡，JOJO的巡礼也都是在天使堡的桥上，但是就这样吧，钱给都给了，总不能不去吧。 这附近有个桥可以拍摄到经典的罗马夜景，但是我今晚没去，看完天使堡就直接回家了，身心俱疲。 Day 06 梵蒂冈 &amp; 蒂沃利早上睡过头了，导致不够时间去圣天使堡拍天使了，只能够直接去梵蒂冈博物馆了，碰巧的是在火车站坐地铁的时候碰到了昨天那位印巴小哥，他也住在火车站附近，八点二十在那个非常诡异的票务中心集合，这时一个中国的小哥也被领了过来，他是过来开学术会议的，忙里偷闲来梵蒂冈博物馆玩，其实现在早上也还在开会，但是他逃了出来，也是因为不想排队了，就跟这印巴小哥过来了。因为昨天说好是8点半的票，还需要等个十分钟，所以闲暇无聊的时候，就和票务中心的老爷爷聊了起来，在交流的过程中了解到，售票处的老爷爷来自孟加拉，来意大利已经7年了。 接下来就是梵蒂冈博物馆的旅程了，比较可惜的是，馆中达芬奇作品被借走了，今天刚好也是达芬奇500周年，我觉得卢浮宫可能会有大展，关于梵蒂冈博物馆的详细信息有机会的话我会再另外写一篇文章来介绍吧，这里就直接跳过了。 看完梵蒂冈博物馆，刚要离开呢，碰巧又遇到了早上的北大小哥，便加了个微信。下午，按照预定，我要去蒂沃利，罗马市郊的一个小镇，看起来公共交通不是很方便的样子，要地铁倒大巴，再B线的倒数第二站有一个大巴车站，有发车到蒂沃利那块儿，中午到了哈德良别墅附近的小镇，其实我具体也不知道在那个站下车，但是看了下谷歌地图，在离哈德良别墅比较近的站点下了车。 已经是中午了，所以在这个小镇找了一家餐厅解决午餐问题，碰巧是个亚洲自助，吃完饭之后就已经2点多了……正是非常晒的时候，准备坐公车去哈德良别墅。结果后来发现这个小镇没有公交能够过去哈德良别墅。公交车是没有的，永远都不可能有的，牌子只是个摆设，但是又不能撤掉，只能放在那里迷惑一下游客过下日子。我一开始在那里等车，来了一辆公交车，以为是到哈德良别墅的，结果看着谷歌地图，车突然在一个路口背道而驰了，吓得我赶紧下车了，但是好歹是让我少走了几百米，如果是从一开始的车站走，走个1.2公里就能到售票点了，注意！是售票点，在太阳底下走了我将近20分钟，真是地狱。买了门票之后，进门之后，还要走个1公里左右才能真正到达遗址区。也就是说总的时间大概是半个小时左右吧。 当时去售票处买门票，买票的两个大妈在翻阅了各种条款，讨论了5分钟之后，决定给我学生价优惠，门票只要2欧就行了，简直赚翻了，这是我在意大利体验过的最低票价。 哈德良别墅感觉基本没人会过来玩，进去景区之后，目前为止我还没见到一个游客，可能是下午太热的缘故。站在哈德良别墅的遗址中，我的心情和当年在圆明园如出一辙，感觉啥也没有，当然也不能这么多，相比起圆明园的只剩下地基来说，哈德良别墅的断壁残垣还是要多一些的。但是我还是不知道有什么看点，一堆废墟中旁边立着一个牌子，上面有4种语言的介绍，意英德法。然而这酷热的天气已经让我没办法静下心来阅读介绍了，于是便用相机拍了下来，以便日后细读（不存在的）。在游览途中，我还看到一小块地被圈了起来，其中是一支考古队在继续进行挖掘作业。 幸亏园内用好几个给水点，不然我自己带来的1升水也快要见底了，整的一圈下来，水量消耗特别的大，感觉已经干掉2升左右的水了，尽管是摄入了这么大量的水，嘴唇还是一直非常的干燥。 在园内瞎逛了一个下午，总算是把点都給刷了一遍，本来计划中还想一个下午去完伊斯特别墅和哈德良别墅，这么看到无异于痴人说梦，光是一个哈德良别墅已经让我身心俱疲了。 下午五点多回到罗马市区，感觉时间还尚早，便开始了一段罗马城内的暴走，在路上接近四河喷泉的地方吃了一晚拉面，感觉消费爆炸了，明明说剩下几天要吃尘的，结果午晚餐就吃了超过30欧，真的得考虑一下明天的消费了。 本来沿着荒木漫画中的boss战路线走的，结果压根没找到，这两个奇怪的建筑，我怀疑是荒木自己设定的，因为我在谷歌地图上地毯式搜索了半天，然后也实地将斗兽场到圣天使堡的几条线路走了一遍，结果啥都没看到。我相信到时动画组会进行修改的，尽量还原实景。 晚上走到脱气，虽然没有太阳还是挺舒服的，从斗兽场走到了台伯河河岸的最佳夜景处，一座能够看到圣天使堡和圣彼得堡夜景的桥，还是非常棒的，打卡了一张经典罗马夜景证件照。 回青旅等车真的等到腿瘸，9点半就开始在等70路公交车了，结果等了半个小时后没有来，于是直接坐87路公交到斗兽场的地铁站换乘地铁了，只有地铁是不会骗人的，公交车站少有的时刻显示屏显示的数字都是没用的，感觉完全是个摆设，我猜显示的应该是个随机数。总而言之，今晚算是安全回到青旅了。 Day 07 罗马 &amp; 蒂沃利Day 08 帕埃斯图姆Day 09 那不勒斯 在我实际的行程中，我是最后一天临上飞机前，才去坐的电车。和动画中不同是，那不勒斯的电车站台和等候的地方是有一道门隔着的，只有等电车完全停下来了，那道门才会自动打开，让乘客上车。然后启动的时候，也只有确认站台上完全没人了，门自动关上了，电车才会启动。所以是没办法悠哉的在站台拍照的。而且电车全程是在山洞里运行的，估计也是为了安全着想，因为我在这边看到的小青年都是直接横穿火车铁轨的，更有甚者，在等待地铁的时候，直接一排坐在站台上，把腿垂在轨道上晃荡，看得我心慌。 而且电车没有我想象中那么大和长，不知道是不是没坐对线路，但是如果按照动画中的设定的话，茸茸坐的的确是上行的电车，而且在电车里战斗之后，跑到观景台也是比较符合现实的，在从Mergellina站坐一站电车就能到S.Antonio站，然后出来走个5分钟不到就能到茸茸和布姐战斗的观景台了，我觉得线路应该是没有错的。 布加拉提，我想成为「秧歌Star」 这里就是布加拉提和茸茸战斗的平台，我去的时候刚好有两对新人在拍婚纱照。在这个观景台看出去就是前面的那张维苏威火成的远景和那不勒斯的全景，茸茸的身后就是整个那不勒斯的港口。 这个场景是布姐和茸茸战斗完后聊天的场景，其实在漫画中和动画中是不一样的。 首先我们来说一下动画版中的场景，是那不勒斯市内的一个广场，叫「Piazza Giovanni Bovio」，距离观景台还挺远的，在Università地铁站出来就是了。如果说是战斗完，沿着海边一路边聊天边走过去，也是有点远的。 然后就是漫画版中的场景，是在海边的一个叫「Piazza Vittoria」的广场，广场上的草地上和漫画一样也有两三棵棕榈树，而且远处就是蛋堡，虽然从图片上看上去是有点小。 其实本来还有一个监狱的场景要巡礼的，因为那不勒斯实际的监狱离市中心有点距离，所以时间不够了，于是就放弃掉了。但是我还是从谷歌地图上找了一张监狱的哨站图片，还是非常像的。动画制作组的监狱基本是按照荒木的漫画来制作的。听某位dalao说监狱是新堡「Castel Nuovo」和监狱混合成的样子。虽然可能不太像。 但是按照剧情的发展，布姐带茸茸去入会的时候，走去监狱，的确不管从动画还是漫画的点走过去，都不算太远，所以我觉得新堡的位置大概就是监狱的位置。 最后上一张蛋堡的照片，有很多人在海边的礁石上晒太阳。 那不勒斯的巡礼就到此告一段落了。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"圣地巡礼","slug":"圣地巡礼","permalink":"http://yoursite.com/tags/圣地巡礼/"},{"name":"意大利","slug":"意大利","permalink":"http://yoursite.com/tags/意大利/"}]},{"title":"【西班牙】圣雅各之路（坑）","slug":"camino","date":"2019-04-13T14:54:41.000Z","updated":"2020-07-16T21:27:15.409Z","comments":true,"path":"2019/04/13/camino/","link":"","permalink":"http://yoursite.com/2019/04/13/camino/","excerpt":"Day00 起始的地方 （799.0 km）20-08-18Paris——Bayonne——Saint-Jean-Pied-de-Port 从巴黎坐大巴到法国西南部的巴约纳（Bayonne），再从巴约纳（Bayonne）坐火车，去圣桑，这是大部分朝圣者的行程安排，我也不例外。 经历了痛苦的通宵大巴，终于在早上到达巴约纳，这里去圣让的火车班次不是非常频繁，得知要等2个小时的车，我便顺道去了一趟这个城市的教堂（说起来，刚好是在教堂里听闻山哥要结婚的消息，可惜我没办法回去参加山哥的婚礼了。），刚进去巴约纳的教堂，就发现回廊的一旁摆上了一排商品，有包包首饰碗碟之类的。教堂回廊成了跳蚤市场，这也是蛮有趣的，还是第一次见。","text":"Day00 起始的地方 （799.0 km）20-08-18Paris——Bayonne——Saint-Jean-Pied-de-Port 从巴黎坐大巴到法国西南部的巴约纳（Bayonne），再从巴约纳（Bayonne）坐火车，去圣桑，这是大部分朝圣者的行程安排，我也不例外。 经历了痛苦的通宵大巴，终于在早上到达巴约纳，这里去圣让的火车班次不是非常频繁，得知要等2个小时的车，我便顺道去了一趟这个城市的教堂（说起来，刚好是在教堂里听闻山哥要结婚的消息，可惜我没办法回去参加山哥的婚礼了。），刚进去巴约纳的教堂，就发现回廊的一旁摆上了一排商品，有包包首饰碗碟之类的。教堂回廊成了跳蚤市场，这也是蛮有趣的，还是第一次见。 到了圣让，第一个和我聊起来的，是一位来自韩国的老爷爷，大概70岁的样子。 本来下了火车，朝圣者一般第一件事就是找到朝圣者办公室，办理护照和一些手续的。但是不巧的是我迷路了。但是在过一条交叉口的斑马线前，遇到了同样迷路的老爷爷，他好像跟丢了大部队，他们是一个团队一起来走朝圣之路的。于是我们便聊了起来，这位韩国的老爷爷读大学的时候学的是中文系，不过现在已经差不多忘光了，只会简单的中文，反而是英语，说得比中文溜多了。两个人一边在小镇瞎逛一边问路。最终，我们找到了办公室的所在地，他也在办公室门口找到了他的同伴。 在朝圣者办公室就是办理一些手续之类的，买朝圣者护照，提供一些必要的信息之类的，例如告诉你明天的路在哪个哪个地方可以补给水，哪里之后就没有补给点了，最后会安排你入住庇护所。办公室里面还有一些有趣的数据，在从09年到17年从圣让出发朝圣者的国籍，大致看了一下，前几名是韩国，美国，西班牙和法国，都是4，5千人往上的。因为近代的韩国有很大部分的人都是信仰基督教的。然后我往下看，看到了大陆的人数，加起来才725人，近十年走完全程的还不足一千人。 办公室里还会有一把秤，让大家用来称一下自己的行李重量的，我把我的包称了一下，好家伙，15公斤，一般来说10公斤已经是非常重的了，对于长时间的徒步来说，本来我的行李也是符合这个10公斤的标准的，睡袋，衣服还有各种杂七杂八的小东西我都是挑轻的带的，在巴黎游玩的时候，本来还看到几本老爸需要的摄影书的，为了重量，我都忍住没有买，然而对于我这种出去强迫症者，出去旅行不能拍出好看的照片简直是罪过，所以权衡之下还是作死带了电脑和相机，这让我的背包瞬间增重了5公斤。 办公室的工作人员给我安排好了住宿，我就在小镇逛了一下，顺便买了根木杖和一定遮阳帽，木杖花了10欧，遮阳帽花了25欧（后来，这两件都丢了😢，我的心好痛啊！），去唯一的超市解决了今天的晚餐和明天的粮食储备。 说起来，从亚琛出发开始算起的话，我辗转了三天的时间，这才到了法国之路的起点，这个法西边境的小镇。圣让的全名是「圣让皮耶德波尔」Saint-Jean-Pied-de-Port，距离西班牙仅8公里（才怪），因为靠近山区，整个小镇依山而建，有一处可以登高眺望整个小镇的地方，风景也还算不错。 Day01 翻越比利牛斯（771.9 km）21-08-18St.Jean Pied de Port—27.1km—Roncevaux 第二天的主题就是翻越比利牛斯山了，全长27.1公里。一天内需要先爬升1200米到1400米，然后再下降400米，才能抵达当晚下榻的庇护所。一般来说有两条线路，一条是春夏秋山上没有积雪时可以走的直接翻山路，而另一条就是走公路绕过比利牛斯的公路，冬天一般都会被要求走那条路，现在的季节是夏季，所有的朝圣者的选择都是风景绝美的山路。但是其中一个问题就是，走山路的花，只要过了8公里的的小镇Orisson，剩下的19公里是完全没有可以住宿的地方，就算你走到一半已经精疲力尽了，在太阳下山前，你爬也得爬过比利牛斯。 SJPP到Roncevaux第一天这段路，是公认的朝圣之路上最难的一段路，首先是其上下落差大，其次是作为第一天的行程，不管是有徒步经验还是没经验的人，身体都还没有反应过来，很容易造成受伤。 本来，韩国老爷爷是约我今天一起出发来着，但是因为他身体的问题，没办法一天翻过比利牛斯，所以订了Orisson（山腰处小镇）的住宿，明天只要走8公里就好了，但是我行程安排我今天必须得走27公里翻过比利牛斯才行，所以我们两就这样子分开了，之后的行程就再也没遇到了，真是太可惜了。 人们会将自己思念的人的照片，留在这里，用石头压着，成为路标，指引朝圣者前行。 “What a peaceful view! Isn’t beautiful?” 这是Duan，一位美国的老爷爷。这就是他看着远处的山谷，对我说的第一句话，接下来的十多天时间里，我们基本每天都能遇到对方，有时在庇护所遇到，有时在小镇的街上遇到，有时在教堂遇到。 因为看起来挺有趣的，我便和他聊了起来。他已经是第二次走朝圣之路了。2年前他已经完成过一次了。他说他是第一次在这条路上遇到中国人，之前遇到亚洲面孔基本都是韩国人。我们在山上结伴走了一小段，但是因为我太慢了，便不好意思拖慢他的进度，让他先走了。 下山之前，我再次遇到了Duan，他在一个图四的小亭子那休息。在小亭子的身后有2条路，右边那条是山路，左边那条是公路，公路会比较好走，但是需要多走1公里。Duan推荐我走公路，他说上次就有一个人第一天就是走那条下山的山路伤了膝盖，最后实在是不行了，只能够买车票回家了。 但是我没有听从Duan的劝告，毕竟已经徒步7小时了，1公里的距离对我诱惑太大了。但是事实证明，我当时真应该听Duan的话，漫无止境的下坡碎石子路，走了不到20分钟，已经快要将我的脚摧毁了，脚板被碎石硌得没有知觉了，膝盖也因为下坡坡度太大感觉有点力不从心，无数次想要重新爬上山去走公路。但是自己选择的路，只能说，含着泪也要走完它。而且因为第一天的选择，脚底出了一个比较大的水泡，导致后面的十多天苦不堪言。 不过有惊无险，最后还是在4点多安全抵达了Roncevaux的庇护所。 Day02 留下你的内衣（749.2 km）22-08-18Roncevaux—22.7km—Zubiri 第一天刚翻过比利牛斯，如同之前提到的那样，第一天的行程是整段朝圣路中最为艰苦的一段，因此接下来的第二天，处于可持续发展的考虑，我想放松一下自己，减轻一点负担，少走一点路。所以最后将第二天的目标定在了23公里外的Zubiri。 但是有一个问题就是，Zubiri的公立庇护所位置不多，按照办公室给我们发放的庇护所名单列表来看，貌似只有40个床位。如果想要抢到公里庇护所床位的话，必须要赶早出发才行，所以我天还没亮就出发了，跟在昨天在晚餐时认识的荷兰大叔身后走，一开始就是一段在灌木丛里的路，周围都是一片黑漆漆的，靠着荷兰大叔的头灯，我才勉强看得清楚路，走了快1个多小时，终于远处的天边开始拂晓。但是靠近地表的雾气还是非常浓厚。 这位荷兰大叔也是非常有趣，他是从荷兰的家门口出发的，走了3个月的时间，终于在昨天来到Roncevaux，也就是和我相遇了，他和我说得一段话让我影响非常深刻。“Camino并不是一定要走到圣地亚哥，不管你在哪里停下来，只要你走出了自己的第一步，你就已经是在Camino了”，我在晚餐后问他，他的终点是哪里。他轻轻的笑了笑，没有回答我的问题。 话说回来，其中有一段路，我一直低着头专注的脚下，没有注意身边的景物，穿过树林之后，突然听到了马叫声，回过头来，才发现身后有一匹马，心想有点后怕，特别怕马用后蹄子踹我，回来看了看照片，发现黑暗处还有一匹马。 在路上遇到一辆小餐车，算是朝圣者中间的休息站一样，看到一个箱子里都是各式各样的内衣，中间竖着一块小黑板，用各种语言写着同样一句话： “寻找另一半？留下你的内衣，神迹！！！” 貌似还真有人成功的找到了自己的另一半，然后穿着婚纱回来还愿。不过这也是非常正常的，毕竟Camino就是一个人与人不断相遇相离的过程，仿佛是浓缩的人生一般。你不知道在路上会遇到什么样的景色和什么样的人，你也不知道在哪个时刻，你的朋友就慢慢消失在你身边了，因为每个人的速度都是不一样的。这不正是人生吗。 最后在12点前，我赶到了Zubiri，但是公立庇护所好像是12点半才开门，我好像是第二个抵达的。荷兰大叔貌似在这里停下来吃了顿午饭就继续赶路了。这个小村庄有一条小河和一座桥，吃过午饭之后，我就坐在河岸旁树荫里，吃着薯片喝着冰爽茶乘着凉风，看着这群小孩子在河道里玩水，好不惬意。 Day03 阳台弗拉明戈（728.9km）23-08-18Zubiri—20.3km—Pamplone 第三天终于来到了一个大城市，虽然从开始徒步到今天，只是短短的三天，但是我还是非常怀念城市的繁华。因为这三天经过的小村庄，连基础的配套设施都几乎没有，更别说好吃的餐厅了。所以我想着，趁着今天在大城市，好好的犒劳一下自己。吃顿好吃的再上路（结果吃到一家巨难吃的中餐厅🤮）。 潘帕罗纳每天最著名的要属奔牛节了，因为这个缘故，也有很多朝圣者会规划行程，在奔牛节那天抵达这里，享受节日，但是这时已经过去两个多月了，自然是没有那种活动了，不过在广场，碰巧遇上了在阳台演奏弗拉明戈的乐队，很多人在广场驻足，感觉就像是一个小型演唱会，那是我不知道这就是弗拉明戈，后来一个墨西哥的大叔告诉我的，他当时也在这里听了，但是我们是第四天遇上聊天才知道的。原来这就是弗拉明戈。 而且因为因为各种准备不足，我也必须要在城市进行补给了，正如那位美国的老爷爷说的那样，我走那条快1公里的山路，导致膝盖有些小问题，虽然没有废掉这么严重，而且一路的碎石下坡也让我的脚底不堪，感觉开始慢慢长水泡了，而且膝盖也出现了一点小问题。现在想想，真是毫无准备的一次徒步之旅啊，没有任何应对措施。 在潘帕罗那的街上我还遇到了Duan，他出来逛街，看着我一瘸一瘸的在街上漫无目的的走着，让我赶紧去药店处理一下。总而言之，在潘帕罗纳专门为朝圣者准备的商店里，我买了一些止血贴，防晒霜和护膝，用带着的指甲钳把起的水泡给弄破了，好好的休整了一天。 潘帕罗那的房子颜色非常鲜艳，下午的时候，天气非常的热，街上已经基本没有人了，商店也都关门了，为了乘凉，我进到了一间教堂里，没想到里面还挺凉快的。 Day04 胡安的世界（704.3km）24-08-18Pamplone—24.6km—Puente la Reine 天还没亮，就随着一个西班牙中年团出发了，走到潘帕罗那大学附近还走错了路，找不到路出城市，停下来导航，费了些时间，最后找到了路。今天的主要大部分路程是在草原上，貌似要翻过一座小山，虽然没有什么遮蔽物，但是也还好，今天是阴天，不必担心太阳。 但是刚出城市，我又迷路了，有个地方的路标不是很清楚，一位后来的墨西哥大叔也对这个路标感到很迷惑，于是我们便搭上了话，最后一起找到了正确的方向。 这位墨西哥大叔叫Juan，翻译过来应该叫胡安？已经49岁了，年龄是我的两倍有余了，是放弃了自己的工作来到西班牙走朝圣之路的，他有两个孩子，一个已经上大学了，在美国亚利桑那大学（想起了飞机），一个还在上高中，不过明年也该上大学了。我笑着和他说：“等到小的也上大学了，父母就能解脱了！”大叔笑了笑，和我说起，他为啥放弃工作不远万里来到这里。 想要为自己而活着，自己感到疲惫了，为了家庭活了大半辈子。想要在朝圣之路上找回自己的生活。live for life，not for work. 大叔和我说今天的路是从出发到现在第二美的，第一是比利牛斯山的路，他有一个小的准则，每天都只拍一张关于路的照片，然后发给自己的家人看。我也顺便让大叔帮我拍了一张。远处的山丘上是一排排的风力发电机。 在路上，大叔给我讲了好多关于朝圣之路的知识，历史之类的，例如基本上所有al开头的单词都是从阿拉伯语里来的，也告诉我很多地名的含义，特别的有趣。 例如我们接下来要到的地方，叫做Alto de Perdon，Perdon在西语里是宽恕的意思，Alto则是山丘的意思。如果翻译过来的话就是宽恕之丘，或许翻越这个山丘的朝圣者都能够得到宽恕吧，山上也有非常标志性的朝圣者的标志，展示着过往朝圣者的风貌。而我们旅途的终点圣地亚哥，西语名字是Santiago de Compostella，Santiago自不用说是圣雅各的名字，Compostela是由拉丁语“Campus Stellae”（星之野）或者“Compositum”（墓地）演化来的。翻译过来可以称为圣雅各的星陨之地。 一路上边走边聊，休息时查看地图才发现，不知不觉就走了15公里，因为我腿出现了些小问题，我就停下来休息了，也暂时和大叔告别了。 在宽恕之丘，我好好的坐下来休息了一下，在餐车里买了两根香蕉和一瓶可乐作为早餐。一开始我有一根香蕉是有点坏了，我想想算了，就准备拿出扔掉，只有餐车旁有垃圾桶，结果被餐车的黑人小哥看到了。黑人小哥非常好人的告诉我，发现坏了直接告诉他换一根就行了。然后重新拿了一根好的给我，把坏的给扔了。 在标志物肯定要找一波打卡照啊，然后就是惯例的可乐照，后来才发现，在这里给我拍着的小哥就是后来遇到的奥地利小哥，有点拗口。其实我没记住在这个给我拍照的人是谁，后来，在路上有一个奥地利小哥问我，还记得他吗，给我拍过照片，我满脸问号，经过提醒才想起来，看来我记性也是挺差的。 今天路过的教堂。我进去盖了章，然后看了一眼教堂，没想着拍着，老爷爷看我拿着相机，还问我不拍张照片吗？ Day05 寻找自我的旅程（680.7km）25-08-18Puente la Reine—23.6km—Estella 早上，在离开Puente la Reine前，在一家小店买了一小盒果脯，但是我不知道是什么水果，还挺好吃的，就是有点甜，一路上疯狂的灌水。 这是我在路上遇到的第一个驿站，桌子上面摆放了免费供朝圣者补给的热咖啡和水果。其实这个驿站除了这个提供食物的小亭子，在我的身后还有很大一块地，里面有各种简陋的游乐设备，例如，用不规则石头做成的棋子，破烂的柜子里面摆放着浏览图书，还有各种奇形怪状的简陋的椅子。非常的有趣。（牌子上显示，还有676km就能到达圣地亚哥了。） 第一张图片是Puente la Reine的桥，在早晨离开的时候拍摄的。 上面的二三图都是一个叫Cirauqui的小镇。整个小镇感觉就在一个小山丘上，小镇的周围都是葡萄架。穿过小镇需要一路往上走，走到小镇的高处，有一个门洞一样的走廊，里面可以盖一个章，然后就是下坡的感觉，直到走出小镇，这也算是一个比较大的小镇了，也有挺多朝圣者今天就在这休息了，但是我自然需要继续前进的，因为我今天走得并不是很多。 在路上遇到一个路标，come to meet YOURSELF. 中午简单的在自动售卖机买了一瓶可乐和一份香肠切片解决了午餐。 今天休息的小镇是Estella，应该在小镇里来说也算是比较大的了，毕竟中心有一个挺大的广场，除了普通超市，甚至还有亚洲超市。到的时候已经是下午了，在庇护所洗完澡之后，就出来小镇晃荡了，参观完小镇的教堂之后，刚好也是饭点了。在Estella的中心广场那里找到一家小店，看见有海鲜饭，于是便坐了下来。说起来这是我在西班牙吃的第一顿海鲜饭，虽然很简陋的感觉，但是还行吧。后来我发现，貌似一路上饭店的海鲜饭用的都是一张菜单，只是会根据自己的实际情况将没有的海鲜饭划掉。 餐厅的垫子还是「摩天大楼的午餐」。 Day06 遥远的八公里（652.1km）26-08-18Estella—28.6km—Torres del Rio 第一张图是一个免费的红酒水龙头，好像是这个酒厂提供给朝圣者的福利，只要拧开水龙头，拿出自己的瓶子，就能装上满满一瓶的红酒带上路了，只是我试了几口，感觉不是那么好喝。 第六天是前期走得最多的一天了，走了将近29公里，本来可以在20公里处的Los Arcos停下来的，但是到明天要到下个大城市Logroño，为了留多点时间给城市，所以今天走多8公里，明天就能少走2个小时。但是不得不说这多出来的8公里真的绝望，第一次体会到这么绝望，出小镇走8公里时刚好是正午，水又刚好喝完了，一路上看着远处随着热气晃荡的人影，感觉非常的遥远，整个人感觉快要脱水了。一路上都是草原，没有任何树可以遮蔽的。让我几度想要放弃。最终经过两个小时，终于到了村口的一个庇护所，虽然这里床位已经满了，但是我还是赶紧买了一瓶冰水。 这就是Torres del Rio的教堂，我住的那家庇护所给的盖章图案也是这个。 话说西班牙语的面包也是pan啊，这样看来日语中的面包应该是来源于西班牙语吧。 Day07 瑞士游吟诗人（631.1km）27-08-18Torres del Rio—21km—Logroño 今天在路上遇到了一个瑞士小哥，但是我看他应该是中东那边的血统，打扮得像一个游吟诗人，有一种非常颓废的感觉，手腕上绑着各种各样的手绳，手里有一根粗制的木棍，木棍的把手处缠上了几层粗布，木棍的顶端貌似绑着各种各样的护身符。虽然背着一个很大的背囊，但是走得挺快的，只不过走走停停，带着一只像笛子一样的乐器，一路上都在吹。我碰到他的时候，他刚好站在一个地下通道的中间吹笛子，随着墙壁的回声，笛子的音色变得明亮，特别的好听。 走在路上和他聊起来，他是出生在瑞士的，但是我忘了是他哪里人，这已经是他徒步的第三个月了，他是从瑞士家里一路走过来的，刚大学毕业。但是不知道自己想要的东西是什么，所以决定来走这条朝圣之路。到了Logroño之后，我们找到一间庇护所，这家庇护所要10欧元，但是马上就可以洗澡了，另外一家庇护所更便宜些，8欧元了，但是要到下午1点多才能洗澡，我想了想，决定直接在这家庇护所住下了，但是瑞士小哥决定住便宜点的地方，于是我们便分开了。 还记得当时我还在玩PokemonGo，而且正巧那时是周末凤凰回归的活动，一直想搞一只。但是因为之前的行程都在小镇中，基本没有没有人打道馆。到了大城市的道馆下，果不其然，一群西班牙小孩拿着手机在准备打呢。而是我怂了，不敢上去加入他们，而且我的电话费还没充，没有高速流量，根本进不去队伍，所以也就没抓到凤凰。直到我最后弃坑，我都没有抓到一只凤凰。真的太可惜了。 这个城市算是继潘帕罗那之后的第二个大城市了。下午去市里去了点钱和补给了一下便会庇护所休息了。 Day08 西语起源之地（601.4km）28-08-18Logroño—29.7km—Nájera 得知在第八天的目的地附近有一个世界文化遗产，对于我这种爱好者来说，肯定是要刷掉的。 但是如果是按照往常的计划，走过去的话，到达的时间已经是下午了，且不说还有没有体力继续去刷这个世遗，去那里的巴士都不一定还有，于是考虑了许久，决定今天直接坐大巴去Nájera，然后从那里出发去San millán。巴士的车票非常便宜，才1.7欧。 因为到Nájera有点早，于是就在城里的一个修道院里逛了一下，名字是「Monastery of Santa María la Real」。 里面还是非常棒的，能够上到教堂二楼的唱诗班的地方，里面的座位都精挑细刻的，繁复精细，让人挪不开步，虽然有人讲解，但是是西班牙语的，理解不能。 逛完城里的修道院之后，吃过晚饭后，就是等待庇护所开放，终于，等到1点左右，想要入住的庇护所开门了，赶紧进行入住登记，完成了登记之后，就直接冲去河岸对面的车站去买票坐车了，一路上大巴各种绕行小村庄，大概坐了有一个小时左右？我忘了，还是有点距离的，感觉中间被晃得昏昏欲睡的，一路上还得确认谷歌地图，看看距离目的地还有多远，非常害怕坐过站。终于，我到了目的地San Millán，一开始我读成“圣米兰”一样发音，结果司机没懂我在说啥，我就把手机给他看，恍然大悟“圣米扬”类似的发生，好像在西语中ll发成y的音。 这个世界文化遗产的英文名是：San Millán Yuso and Suso Monasteries 到了San Millán的车站，只是相当于到了村庄的门口，这个村庄的走向的一字型的，而世遗在这个村庄最尾端的山边，因为正是下午日头正烈的时候，整个村庄基本没看到人，而且这个世遗也比较冷门，路上基本没啥人是和我一个目的地的。来到山脚下，看到了其中一个修道院，这个世遗包括两个修道院，一个在山脚下，一个在山腰上，是修建于不同时代的两座修道院，Yuso是下方的意思，Suso是上方的意思。我来到这里，发现今天下面的修道院关门了，后来得知是因为有个宗教团体刚好是要办仪式今天，然后，我想着估计上面的也没开，起码也得上去看看外貌，上去看完了外貌（喂饱了蚊子，蚊子特多）。 虽然风景还不错，但是蚊子实在太多了，难以忍受，于是便下山了。无所事事，突然发现今天上面是开放的，只不过是要在下面的游客中心买票了，跟着讲解坐大巴上去（真是白跑一趟），于是我买了门上去进去参观了，图三就是，就是一个非常简陋的修在山洞中的修道院，讲解也一路在飙西班牙语，完全不知道在说啥。我拍了一通照就走了。 我记得我走的时候才4点不到5点，但是我记得从San Millán这个偏僻的地方回Nájera一天只有2班车，现在的我只能等晚上7点的那班了，正当我不知道要怎么打发这三个小时时光的时候，突然有一辆小轿车在我旁边停了下来，车里是对情侣，问我去哪里，要不要送我过去，我还以为我听错了，再三确认之后，满怀感激的坐上了他们的车，他们刚好也要经过Nejera，Claudia和Gabriel，在车上我们就开始聊了起来，非常巧合的是，我说起我在德国读书，他们说他们刚好也在科隆工作，这也太巧了，于是我们就开始说德语了，他们两非常好人的给我在科普刚才讲解在那个修道院里说的东西。说在那个修道院里产生了最早使用西班牙语的文学作品，也就是现在西班牙语的起源之地。因此被列入世界文化遗产。 最后非常好心的把我直接送到了庇护所的门口。我们还拍了几张合照。 Day09 麦田的守望者29-08-18Nájera—22.4km—St. Domingo 第九天我把木杖给搞丢了，跟了我快10天的木杖啊！我在比利牛斯山的得力助手啊！说是弄丢不如说别人把我的拿错了，但是我也不想去拿别人了，因为我也不知道是谁拿错了我的。或许我应该早点起床的，这样就不会发生这种事了。 但是不知道是习惯了的缘故，感觉没有刚开始徒步时那么慌了，因为我知道大概庇护所的床位是够的，所以慢慢的也不用天没亮就起来赶早，虽然中午的太阳也很毒辣，但是相对于早上摸黑行路，我对太阳的接受度更高一些。 不得不说，第九天是见过的最美的朝圣之路的路段了，连绵的麦野，黄灿灿望不到边，应该是刚收割完。置身其中，感觉人类真的太渺小了，远处的朝圣者就是一只蚂蚁，向着山坡缓缓前行。其中的震撼，无法言喻。 Day10 小镇的嘉年华30-08-18St. Domingo—23.2km—Belorado 第十天真是全程阴天呢，虽然大部分的时间都是在公路旁边走，但是景色还是非常不错的，特别是方方正正的麦垛错落有序的排列在田间，让我非常感动，我还是第一次见到这种情景。 去到了belorado，本来有一家庇护所是直接住在教堂里的，但是记得下午1点半才开门，我到的时候还早着呢，于是便随便选了别的庇护所，放好东西出来逛的时候，碰到不知道小镇里举办什么活动，一直在街上跳舞的样子，第二天出发时，发现街上都是喝醉的人，都聚集在各个酒吧门口聊天。 而且我记得那天刚好是山哥结婚的日子，我们有一个四人小组的微信群，只能够请唯一出席的蚊子帮我们直播了，山哥敬酒敬到蚊子的时候，我们还视频给了山哥祝福，可惜网络有点不太好，我这边完全卡住了。 Day11 途中的绿洲31-08-18Belorado—28.5km—Agés 第十一天的时候，途中有一个比较大型的驿站，是志愿者自己经过多年的努力一步一步的完成的，非常的原生的感觉，这整一天艳阳高照，而且巧的是上的这座山路途两边全是灌木，完全没有可以遮阳的树木，远远就看见山顶的这个驿站了，心里在默念，一定要有可乐，果不期然，是提供可乐的，而且是免费的，当然可以捐赠，于是我捐了2欧。 正当我脱好鞋子，袜子，坐在树荫下享受可乐的时候，这时一位奥地利小哥也在我旁边坐了下来，和我打起了招呼，还说之前碰到我了？？？我对此完全没有印象了，但是他说在宽恕之丘上就是他给我拍的照片，我顿时就想起来了。真的不好意思，接下来这一路的下坡路就是奥地利小哥陪我走的，没记错的话好像叫David，后来在一个中途一个小镇他就停下来了，入住了庇护所，我在那里吃了顿午饭，就是下图的煎鸡蛋饼，然后继续走，第十一天也是走了将近30公里。 本来到了Agés，看到庇护所有那个到Atapuerca的一日游的团，想顺便去刷一个世界文化遗产的，但是老板和我说不太可行，去到那里基本就回不来了，推荐我明天去大城市看看，或许会更方便一些。又错过了一个世遗。 Day12 布尔戈斯教堂01-09-18Agés—23.2km—Burgos 不知道是不是走错了路，快要进城的时候一直绕着机场在走我特么的终于又到了大城市。 其实在城市中徒步才是最累的，而且对于穿着登山靴的朝圣者来说，走在硬实的混凝土，没有缓冲，十分的硌脚。而且，不知道是不是因为热岛效应，城市相比于野外总是格外的热，感觉不到风。尽管走在马路旁时，身边总有汽车呼啸而过，但是随着风扬起来的沙尘也让我非常难受。 值得一提的是，西班牙的超市下午2点到5点是关门的，因为太特么热了，所以之前我设计行程的时候，总是尽量赶在2点钟之前抵达庇护所下榻，这样子还能有点时间去超市补充一下，解决一下午餐。我记得到布尔戈斯的庇护所时已经大概2点多了，超市自然是关闭的，外面也太热了，我自然是不想出去，于是便在床上躺到了4点多。这个庇护所有一点好的是，位置非常好，只要走2分钟就能到布尔戈斯大教堂了。 布尔戈斯大教堂也是世界文化遗产，虽然我已经去过几座世界文化遗产的教堂了，但是不得不说，布尔戈斯大教堂是我见过的最棒的大教堂，德国的科隆和亚琛大教堂完全不能与之相比。 Day13 暴走的起始02-09-18Burgos—32.4km—Hontanas 从今天开始，为了赶进度，开始了3天100多公里的暴走。 去Hontanas也挺绝望的。 Day14 台湾老爷爷03-09-18Hontanas—36km—Frómista 早上路边的Bar吃早餐的时候，又遇到了前些天一直遇到的台湾老爷爷，一开始不知道他是台湾的，以为只是东南亚哪里的，但是这次我在教堂前拍照时，他过来用英语和我搭话，我说我来自中国，哈哈哈，然后我们就用中文对话了。 这位台湾的老人貌似是一个体育学的教授，以前在台北教书，但是现在已经退休了，在嘉义置办了一块地，自己有个房子，平时种点东西的样子，女儿嫁过来的马德里，这次朝圣之旅本来老爷爷想自己一个人走的，为了这次的朝圣之行准备了整整一年，算是送给自己的一个退休礼物。在台湾的时候，还会进行长距离的徒步拉练之类的，相比起来，我完全就是没有做任何准备的那种人了，出了要准备要走朝圣之旅的前一周，将搭乘公交上学改成了走路上学，只是这样子其实也就半小时路程。回到老爷爷这里，老爷爷要一个人走朝圣之路的话，虽然说是准备充分，但是毕竟也是一把年纪了，女儿和老婆还是不放心，于是便也请假过来陪老爷爷两天，当然她们也是没时间和体力陪老爷爷走全程的，唯一能采取的方法就是，就是女儿和老婆骑自行车，老爷爷自己徒步，晚上在目的地的庇护所汇合。后来女儿短短的几天假期结束了，便自己回马德里了，他老婆腿脚也不大好，没有女儿的陪伴，自然自行车也是不能骑下去了，便只能一站一站的搭车陪着老爷爷，早上就和老爷爷一起出发，老爷爷将他老婆送上去下个小镇的大巴之后，再开始自己的徒步之旅。 所以这些天在路上都能只能见到老爷爷自己在走，他一般是走走停停，拍些照片，胸前挂着一个小记事本，有时候也会停下来写写感想之类的。 今天有缘分搭上话，我们便一起走了一段，跨过了一个小小的山坡，天气不大好，整个天都是灰蒙蒙的，远处的乌云在倾倒着大雨，看起来颇为壮观，我也是在这天第一次用上雨衣（图4就是老爷爷在拍雨）。虽说老爷爷是个土生土长的台湾人，但是因为会议的缘故，也来过大陆不下十次了。我们一路上一起讨论关于两岸的现状，还有旅行时候的见闻，不知不觉就把路途的无聊时光消磨了。 但是因为我今天的任务还是比较繁重的，到了中途的一个小镇之后，我们就分道路扬镳了。 （2019年4月份，老爷爷在微信告诉我准备挑战银之路了！真的佩服！） 快到Frómista的几公里真是极限了，因为还是第一天试着暴走30公里（虽然说后几天习惯了），整个人都快虚脱了，幸好随身带着一瓶可乐，赶紧脱下鞋子晾脚，用小米音箱公放歌曲，在河边边吹风边喝可乐还是蛮享受的。 Day15 无补给18公里04-09-18Frómista—37.7km—Calzadilla de la Cueza 今天有一段路是非常困难的，是法国之路中最长的无补给路段，整整18公里，在途中没有任何村庄和取水点。一般的朝圣者，会在前一天在18公里处的起点住下来，趁着早上的清凉将这18公里克服过去。 但是对于我来说，已经不能这么从容不迫了，因为和同学约定了在巴塞罗那的旅行，所以我必须在限定的日子前走完朝圣之路。因为前半段旅途的慢慢悠悠，接下来的行程都比较赶了，这几天30公里以上的暴走对我来说都已经是家常便饭了。所以，我只能够将这将近38公里的路程压缩在一天内走完了，这也是我徒步以来一天行走的最长距离了。 走了20公里之后，终于来到了18公里的起点，这会儿时间也来到中午了，我赶紧在小镇里进行了一波补给，在超市里买了一些李子和葡萄，灌上了整整3L的水，顺便把午饭解决了。在1点多开始了18公里的战斗。 但是虽说是无补给，还是会有一些类似于私家车，拖拉机之类的车在十字岔口驶过，扬起一片片沙尘，让我非常难受。一路上是田间小道，两旁也有一些不高不矮的树木可以遮荫。但是还是非常的晒，可以说是灼人的烈日，不记得什么时候吧帽子给弄丢了，这时的我完全没有任何防晒的物理手段，涂防晒实在是习惯不了，混着汗水变得粘乎乎的，感觉有点不太舒服。于是我便把头巾整个套在了头上。靠着纤维中的缝隙大概的判断方向，蒙着脸前进。 到达今晚下榻的村庄时，都已经是下午5点多了。算是解锁了3天徒步100公里的成就。洗完澡，顺手查了一下KAL的成绩，发现过了，开心得一比。 图一早上，图二中午经过一个自动贩卖机，距离圣地亚哥还有419公里，图三就是在18公里途中休息。 Day16 中间的地方05-09-18Calzadilla de la Cueza—23.7km—Sahagún Sahagún这里就是不折不扣的法国之路的中心了，实际上真正的中点在进城前的2公里左右的地方，有一个标志物，可以让朝圣者合影，旁边也有一个教堂，给大家准备了中点的印章，里面也有志愿者会给你一张地图，告诉你城里的庇护所在哪里，怎么去之类的，还告诉你换中程证书的地方。 早上天气也不大好，穿了一阵子雨衣，不一会，快到中午的时候，天就放晴了，整个又开启艳阳模式。 就是图一的教堂，可以拿着朝圣者护照+3欧兑换半程证书，只是你还要等一会，因为工作人员还要对你的护照印章进行检查，是不是齐全的，然后把名字给你打在证书上。虽然现在内部已经不是教堂，就像一个博物馆一样的存在，还是可以逛逛的，里面刚好有一个朝圣者的摄影展。 Day17 脚踝炸裂06-09-18Sahagún—31.9km—Reliegos 我在第十七天的时候终于脚踝已经顶受不住了，已经抗了好几天了，但是在走那天最后一段路的时候都已经是一瘸一瘸的了，快到村庄的时候，远远就看见一位之前把我甩开一段距离的大叔在村口休息，终于等我拖着残腿走到村口时，他站了起来看着我的脚，问我脚怎么样了，我说脚踝的肌肉有点疼（其实是非常疼，但是我有点习惯了），觉得还能坚持走下去，大叔一眼就看穿了，说我这样子今天肯定是走不下去了。不应该再走下去了。 本来今天的设定的终点并不是现在的村子Reliegos，而是在6.6公里之后的Mansilla de las Mulas，但是大叔说我这个样子已经不能再走下去了，不然的往后几天的路就很难走了，这时有又有几位老年闺蜜团的老奶奶进村了，看见我们两个杵在村口，便也停了下来，大叔和她们说了一下我的情况，她们也比较认同大叔的观点，我应该在这里停下休息一下，或者是坐大巴直接去下一个村子，找家药店处理一下脚。但是他们翻了一下参考书，告诉我说下个村子也没有药店，最好的方案是明天走到一个有大巴的村子，然后坐大巴去大城市的药店处理一下脚的问题。我想了一下，也只能这样了，于是那天就在Regliegos下榻了。 可是那是刚好也是过了2点多的时候了，整个村里仅有的一家小卖铺都关门了，没办法，只好等到5点半再来光顾，买了一个贝类的罐头和例牌的速食海鲜饭，贝类罐头有点难吃，不知道是不是还要经过烹饪处理。吃过晚饭后，天色还早，但是为了好好的让脚休息一下，便直接躺床上了，盘算了一下第二天的行程，为了之后剩下是10来天，思前想后，还是决定先走一段，看看脚的情况怎么样，实在是不行了，就坐大巴去城市，刚好，第二天的终点是一个大城市。 Day18 雄狮之城莱昂07-09-18Reliegos—25.2km—Leon 因为昨天脚伤加剧的缘故，今天自然是不敢怠慢。 早上7点多起床，已经算是徒步以来起得最晚的一天了，看起来经过一晚的休息，貌似身体的疲劳有所缓解，脚也给我一种已经痊愈了的错觉。于是便开始了今天的徒步，但是随着距离的增加，脚部的不适感开始慢慢的增加，没办法长时间走，只能够走走停停，一步步踱过去，6.6公里的路程，花了我2个多小时，9点钟才到Mansilla de las Mulas，这在平日是不可想象的，平日状态好的时候两个小时我已经走上8，9公里了。在Mansilla路边的长凳休息的时候，想了下，剩下的20公里是铁定坚持不下去了，决定坐车入城。 我他么已经是个废人了。 去到车站看了一下时刻表，貌似刚刚走了一辆，而且既然决定了要坐车，时间相对来说是有些余裕的，记了一下下班车的时间之后，便在这个小镇逛了一下。还是挺不错的，有一段古城墙和一个城门，而且早上的时间没什么人在街上走动，比较安静。 坐上大巴，直通莱昂市中心，比想象中用的时间要短，十几分钟感觉就到了，毕竟也就20公里的路程，但是走起来的话还是得要个半天时间的，或许是这段时间的徒步让我对距离和时间产生了一种错位感。 莱昂Leon，这个单词在西班牙语里就是狮子的意思，单从名字上来说，和法国的第二大城市里昂Lyon差不多。 这里有一座高迪的建筑，波提内斯之家（Casa Botines），看来高迪为有钱人建造了很多房子。值得一提的是，高迪在加泰罗尼亚地区之外的建筑只有3座，这就是其中的一座。 来到莱昂，放好背包洗完澡之后，赶紧去药店买了一对护踝，给左右脚踝都配上了，店员非常的好人，因为不懂英语，但是还是让我走到了柜台后，打开了谷歌翻译，让我输我想买的东西，还特意拿了几个尺寸的护踝出来让我一个一个试。毕竟护踝要是松松垮垮的话就没有效果了。真的非常感谢这个药店的店员。 现在真是，加上在潘帕罗那买的护膝，现在是上上下下四处保护，脚的关节处全都伤了，也是服了。 Day19 日本萌妹纸08-09-18Leon—36.6km—Hospital de Órbigo 从大城市出发的一个好处就是，刚开始那段路是会有路灯的，基本到太阳出来都不必担心照明的问题，如果是从小村出发的话，基本出了村庄的范围，路上就是黑漆漆一片了，必须要打手电或者是用手机的闪光灯了。基本就是摸黑赶路的节奏，一个不小心就会把路标给看漏了，从而导致走错路，我还眼睁睁看着别人走了错误的道路，但是我看到他时，他已经走得非常远了，我大声呼喊都没有得到他的回头。 在路边也会有的人家，会把自己园子里种的果子拿出来放在路边，让朝圣者免费享用，以解路途之渴。旁边还会有一个本子，让朝圣者写些东西上去，有的还会有提供特别的盖章。 今天遇到了一个日本的妹子，朝圣路上，如果见到的是亚洲人的面孔，大概白分之九十九是韩国人，剩下的才有可能是中国和日本人。这妹子是我走了将近二十天见到的第一个日本人，我便在路上和她搭话（当然是因为可爱啊）。她的名字是紫衣奈，一开始听她发音的时候我还以为是写成椎名，因为这两个发音是一样的，她写出来我才知道我搞错了，她已经大学毕业了，工作了2年了，这次过来是在离职和下家公司入职的空档过来的。但是一点都看不出来，我第一眼的印象一位她才刚上大学。 今天又遇到了台湾老爷爷，他的脚踝貌似也受伤了，这次看到他时，他在一个Bar那里脱下袜子休息，在揉弄他的脚，我提议送我的一个护踝给他，但是他谢绝了，相互道别之后，我继续赶路了。 Day20 好心的医生大叔09-09-18Hospital de Órbigo—27.6km—Santa Catalina de Somoza 今天早上走了一个多小时，脚又不行了。这次又遇到好心的医生大叔。就是图一最左边的那位，可惜忘记拍正面照了。 我忘了他是那个国家的了，我在吃力的上坡，因为我一直垂着头看着脚下，所以没有注意到大叔就在坡的顶部看着我一步步往上挪，好不容易我到了坡顶，看到大叔了，大叔关心的询问起我脚的伤势，本着不想麻烦别人的心态，我说觉得还行，而且也带着护踝，应该是没问题的。他貌似是个医生，和我说，护踝没办法针对每个人的特殊情况进行保护，估计在他的视角里，我已经面色铁青，一副快要倒下的样子了。大叔赶紧让我把鞋子和袜子都脱了，蹲下来用绷带和棉花给我包裹上了一层，在与鞋子接触的部位裹得特别厚，然后再将护踝戴上，最后从包里拿出了一盒止痛药，给我2板，叮嘱我一天吃三颗，能够有效的缓解疼痛。然后看着我将第一颗止痛药就着水吞下去才放心的离开了。这是我路上最感动的一次了。 真的，看起来半个小时左右，药效起了，就完全没有感觉到疼痛了，后来等这两板药吃完之后，我自己又去药店买了一盒，每天吃三颗，吃到回家。 Astorga这里也有一座高迪的建筑，原本是个主教宫，但是现在已经是朝圣之路博物馆之类的存在了。主教宫旁边就是Astorga的主教座堂了，始建于15世纪，一直修建到18世界，所以在原来的哥特式风格之外，还加入了后来的建筑风格元素，例如新古典主义，巴洛克和文艺复兴风格。虽然我也看不大懂就是了，里面的祭台非常的漂亮。 Day21 Cruz de Ferro10-09-18Santa Catalina de Somoza—37.3km—Molinaseca Cruz de Ferro，就是这根大柱子的名字，直译过来就是铁十字架。这在整个朝圣之路之中也是一个非常著名的标志点，在石堆之中有一根5米高的柱子，柱子的顶部是一个铁制的十字架，每位朝圣者都是将一块石头放在石堆之上，这是延续了千年的朝圣者传统。有的朝圣者会将自己的一件东西留在这里，放在柱子下。绑在柱子上。 忘记说了，有几天我都是和一位古巴裔的美国老爷爷一起走的，图二就是那位老爷爷的背影，这位老爷爷全身装备非常齐全，各种防晒保护都做得非常好，而且也有着拉丁人那种浪漫热情的天性，我们两个一起走的时候感觉就像飞屋环游记中的那样，成为了忘年之交。 本来虽然今天吃了止痛药，脚已经和正常状态差不多了，而且今天的路都是山路，所以为了保险起见，还是想少走点路。出发前设定的目标是28公里的，但是为什么最后走了将近40公里呢？就是因为这位热情的古巴老爷爷，每每在我准备停下来休息的时候，他都会在前方不远处回望我，向我投来鼓励的目光。当我中午的时候，已经完成了28公里的任务了，准备在一个小镇停下来吃午饭，然后顺便在这个小镇休息的时候，进去餐馆发现他也在吃午饭，他吃完之后，没有马上离开，而是坐在我对面等我，和我说“继续走，现在才2点半，想要休息还是太早了！”。当我在33公里处的小镇想要停下来补充点水，然后顺便休息的时候，他和我说“还有4公里就下一个小镇了，而且接下来我们走好走的公路！” 回过神来，今天从早上6点走到了晚上6点…… Day2211-09-18Molinaseca—32.1km—Villafranca del Bierzo 今天我比较早就出发了，所以我和古巴老爷爷没有一起走，今天貌似想不起来什么了，因为貌似照片都没怎么拍。就是经过Ponferrada这座城市的时候，发现有一个城堡的一样的地方，叫Castillo de los Temolarios，便买票进去看了看，朝圣者还有优惠。 Day23 山顶的星空12-09-18Villafranca del Bierzo—31.1km—O Cebreiro 今天又是和古巴老爷爷一起走的，虽然我们出发的地方不一样，但是我们在半路非常巧合的有遇上了。今天一天都是上山的山路，或许大家会以为上山可能回比较难走，其实不然，相较与下山，我更喜欢上山，虽然上山消耗的体力会多一点，但是相比于下山消耗膝盖关节来说，无疑是更加舒适，特别是可以按照自己的节奏行走，要是下山的话，感觉你整个人就像是被重力推着走一样，速度降不下来，而且一个不小心没注意到下脚点的话，被山道的碎石崴到脚的话，真是人间惨剧。 今天这个上山路有两条，一条是公路的柏油路，一条是山间的碎路，我和古巴老爷爷在路线的分岔口讨论要走那条路，我回想起第一天的教训，觉得可能柏油路是可能会距离长一点，但是走起来平稳舒适，想着说要走柏油路，但是古巴老爷爷看了看他的导游册子，不由分说告诉我要走碎石路，说碎石路这边有那个界碑，我也不是很明白，就只好跟着他走了。原来界碑就是进入加利西亚大区的石碑，就是我图一的合影，类似于国内的省界之类的，我们两在这和界碑拍了几张合照就接着出发了。 今天住的庇护所可以说是整条朝圣之路风景最美的庇护所了，在前台登记完，在进入房间之前，大家需要把登山靴放在楼下的一个专门放鞋子的地方（图一），因为毕竟是穿着走了一天的，自然是有味道的。 今天的这个村庄位于山顶之上，庇护所在村庄里的位置也是处于高处，所谓看得到高望得远，风景自然是非常棒的，窗外就是山谷和高速。隐约还能看见山谷中的村庄。到了晚上更是美丽，因为远离大城市，海拔也还算可以，所以光污染比较少，抬头就能看到清晰的银河🌌，而且周围都是黑漆漆的一片，感觉整个人像是被星空給包围了一样，渺小，这是我脑海里唯一残存的念头。 可惜我没有带三脚架（带了我也背不动），没办法好好的取景，但是我第二条早上还是找固定的地方延时了几张。虽然取景问题很大，把杂草和公路都拍进去了，我还特意用充电宝和手机把相机的镜头垫高了，避免拍到公路。但是还是无能为力，下次有机会重游故地的话，肯定准备充分些。 Day24 云霄之上的牛13-09-18O Cebreiro—41.2km—Sarria 今天清晨天还没亮我就出发了，那时的山间，小道的两旁已响起的清脆的鸟鸣，头顶的星空也渐渐变得明亮，空气中也伴随着一股露水的气息。要我说，走摸黑走山路除了要开灯之外，并没有别的任何缺点了。山上一般来说温度比较低，对于早晨的徒步来说，山间的凉风也恰到好处，平时或许徒步一个小时左右就已经浑身湿透了，但是今天感觉一直都非常清爽，完全没有怎么出汗，真是恰到好处。刚出庇护所的一段是下山路段，但是因为之前向奥地利小哥学了一招“之”字型下山，可能会稍微走多一点，但是减缓了坡度，对膝盖的感觉好多了，完全没有任何不适感。 在翻山越岭的过程中，虽然已经接近正午了，但是感觉山间的云雾并没有褪去，我也貌似在这山间上上下下的，完全没有脱离的迹象，正在感到审美疲劳的时候，眼前突然窜进几头牛，再走几步，过了山腰的转角，一群牛就这样的懒懒的躺着山坡的草地间，时不时甩着尾巴驱赶屁股的牛氓，漠然的看着栏杆外的朝圣者们，偶尔沉下头扯上几根草或是直接从胃里翻出来，在嘴里似开似合的咀嚼着。远处的云海添加了些空间的错位感。像是天宫之上的牧牛场。 虽然后期每日都是40公里的赶，但是不似中途那样劳累了，不知道是心境还是身体变化的缘故。今天也是完成了40公里以上，终于是到了Sarria。 Day25 剩下100公里14-09-18Sarria—23.3km—Portomarín Sarria也算是朝圣之路上比较出名的一个地点了，毕竟这是距离最近的能拿到朝圣者证书的出发点了。从Sarria出发，大概走个100多公里就能到达圣地亚哥了。所以这也是朝圣之路最受欢迎的起点了。 早上一早从庇护所出来，感觉还没有出城市，已经人头涌涌了，和朝圣之路之前的路段气氛完全不一样，感觉大家成群结队来郊游似得，背着小背包，穿着运动鞋，短袖短裤的。感觉在今天见到的人比之前20来天见到的人还要多。或许也有各个朝圣线路交汇的缘故。 本来在朝圣者之间有一个传统的，就是对路过的朝圣者打招呼，说一声Buen Camino，表示朝圣顺利之类的意思，早上时也可以说Buenos días！表示早上好，甚至直接简单点说Hola！在来到Sarria之前的朝圣路，大家都是这么干的，非常礼貌，一般被人被人超过的时候就会打招呼，因为我有点害羞😳，所以在徒步的过程中，当我视线里出现别的朝圣者的时候，就算是非常远我都会觉得有点紧张，如果人在我前面，我会尽量保持一定的距离，防止超过他，如果人在我身后的话，我会加快我的步行速度，防止被超过，维持一种微妙的平衡。 但是我要说的不是这个今天，从Sarria开始，因为遇到的朝圣者太多了，每个人都打招呼的话，感觉在一直不停的说，走到后面打招呼都打得没力气了。 不知是否被周围欢快的气氛所影响，今天走了23公里，就不大想走了，就干脆在Portomarín住下来了。话说在今天看到了100公里的石碑，上面满满的涂鸦。在路人的帮忙下和石碑合影了一张，当时还觉得没啥，事后查看照片，佛了，为啥我要摆出这么别扭的姿势，无处安放的小手抚摸着石碑，为啥充电线会从背包里垂出来刚好被我的手压住？为啥我要蹲着，不坐着？ Portomarín这个教堂我也是挺喜欢的，我还是第一次看见这样的教堂，看起来像是一个烽火台一样。 Day26 清净的一天15-09-18Portomarín—41.1km—Melide 为了避开人流，今天我超级早就出发了，所以一路上没什么人，因为最后100公里的朝圣者一般都会住在比较大的城镇，所以刚好出行的时间会错开，还有就是，和我这种全天行走机器不一样，一般的朝圣者在中午2点左右的时候就会入住庇护所了，所以下午也一路上没遇到啥人，难得又享受了一天的宁静。 路上我遇到了两位老奶奶在准备把登山杖放在路边，送给朝圣者，这时，我刚好路过，而且我也没有带着登山杖，自从我的木棍丢了之后，我就再也没有用过登山杖了。老奶奶把我唤了过去，把登山杖送了给我，还和我合影了。 今天的目标也是40公里，将近晚上8点才到Melide，而且跑了两家庇护所，不知道是客满还是倒闭的缘故，门都没开，疯狂谷歌和查庇护所名册，在这个不大不小的城镇里跑了半个多小时，最后才找到一家私立的庇护所，15欧一个人记得，但是环境非常的棒，而且整间庇护所只有我和一个瑞士老爷爷，虽然后来又来了两个妹子，一晚上都非常安静，网速也非常棒。最重要的配有洗衣机，所以趁着到圣地亚哥之前，我把该洗的衣服全部扔进去洗了一遍。 图三貌似是加利西亚的特色，只有在加利西亚才会出现的玩意。一路上遇到了很多，一开始以为是像我们国内风干腊肉和鱼之类的小屋子一样的地方，但是感觉不太像。直到写这篇游记的时候，我才想起来我还不知道这是什么玩意，于是便在晚上查了一下。这玩意是高脚粮仓，在西班牙语叫做Horreos，以前是用来存储粮食的地方。 Day27 黄金的意志16-09-18Melide—55.5km—Santigo de Compostela 本来呢，其实我最后一天的行程分成2天来走是绰绰有余的，55公里，就算是到了徒步的后期，40公里对我来说已经算是家常便饭的情况下，55公里和40公里也是差了一个级别的。但是当时我的脑袋可能有点抽了，我和自己说，想要给自己一个回忆，人的一生中经历的事情太多了，能最终在脑海里形成回忆的一定是非常深刻的事情，平淡的生活会慢慢随着时间在回忆里模糊，我想要给将来的自己一个回忆，不管是美好的还是痛苦的，让我感觉切切实实的度过了这一天。 所以我决定要以55公里的距离完成我的最后一段朝圣之路。我记得今天在路上遇到一个瑞士的大叔，他会很多门语言，因为他妈妈是墨西哥的，所以他会西语，因为他住在瑞士，所以法语，意语和德语都会，因为我英语不太好，便和他用德语聊了起来，当我告诉他，今天我准备要走55公里直接去圣地亚哥，但是不知道能不能够完成目标，他给我讲了一个小故事，和我说了以前拿破仑的军队可以每天60公里光脚行军。。。（我对此表示怀疑），他相信我能够实现目标的。 虽然口头上说说还是容易的，做起来真的难，在后半的途中，我已经有无数次为我一开始的决定感到后悔了，但是都没有补救的机会，6点多，我想要不算了，找个地方住下来就好了，明天过去也比较近，但是路过的庇护所都是客满状态的，8点多的时候，天已经完全黑了，我还没有从树林里走出来，感觉周围一点风吹草动就把我吓得够呛。 从树林里走出来，已经是9点多了，看见路边有一个车站，已经放弃了，想要直接坐大巴进城，但是我也忘了什么原因，是过了末班车还是没有进城的大巴，总而言之，我还是得自己徒步进城，离进城还有10公里左右，按照我往常的速度，到城里的速度也得11点多了，只是那时的我已经身心疲惫了，完全绝望状态，完全不知道自己能够几点钟到达城市，而且住的地方也是个很大的问题。最后进城的那段路，基本都是在马路旁边走，贴着防撞栏，感觉非常的危险。因为是类似高速路的地方，周围完全没有路灯，感觉只能听着旁边的车从我身后呼啸而去。 最后进城，已经是11点半了，从早上6点半到晚上11点半，整整一天的时间，走了8万多步。在路边看见一件小旅馆，赶紧进去询问有没有空房间，35欧一个单人间，这是我住得最奢侈的一晚了，但是条件真的不错。 Day28 结束的地方17-09-18Santigo de Compostela 今天因为已经在城里了，基本不需要怎么走，真正的终点就是圣地亚哥大教堂的广场了，早上吃好了早餐，慢悠悠的出发了，跟着朝圣者的队伍，浩浩荡荡的向着终点走去。 经过一个门洞，随着悦耳的苏格兰风笛声，教堂的大广场就这样突然出现在我的眼前，有种豁然开朗的感觉，背过身去，就是圣地亚哥大教堂。那时，心里百感交集，一面为徒步的结束而感到开心，一面又为此感到不舍，看着一个月以来朝思暮想的大教堂就在眼前，甚至觉得有点空虚。如果说这次的朝圣如同一场烟火盛宴，现在的时刻，就如同烟火结束之后寂静的长夜。教堂前的大广场，朝圣者们席地而坐，将背包当成枕头，躺在中央，凝望着大教堂。 在广场呆了一会之后，我就往朝圣者办公室那走去，准备换证书了，幸好的早上，还算没那么多人，但是排队的朝圣者还是绕了回廊一周，只能够慢慢等了，大概半个多小时后，终于领到证书了。上面用拉丁语写着，从8月21日到9月17日，我完成了799公里的法国之路。在办公室合影的时候我还没注意的把一份证书给拿反了。看着满满当当的盖满两面的朝圣者护照和证书，我的朝圣之路终究是完结了。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"西班牙","slug":"西班牙","permalink":"http://yoursite.com/tags/西班牙/"}]},{"title":"【巴伐利亚】巴伐利亚游记","slug":"bayern","date":"2019-04-11T19:47:47.000Z","updated":"2019-06-28T03:19:35.338Z","comments":true,"path":"2019/04/11/bayern/","link":"","permalink":"http://yoursite.com/2019/04/11/bayern/","excerpt":"因为老陈在拜仁州的实习结束了，所以，我们几个小伙伴就去拜仁州找老陈玩了一趟，顺便帮老陈把行李搬回来。","text":"因为老陈在拜仁州的实习结束了，所以，我们几个小伙伴就去拜仁州找老陈玩了一趟，顺便帮老陈把行李搬回来。第一天去的时候就遇到了DB的延误，眼看着要赶不上接下来的换乘了，突然告诉我们可以坐车到斯图加特，然后在那里DB可以给我们找的士，将我们直接送到老陈的那个小镇Freising。最后看着的士的码表在不停的跳了2个小时之后，终于我们到了老陈家楼下，而的士费也停留在585欧，幸好是DB报销的，不然真是倾家荡产也给不起。 Day1——新天鹅堡虽然是昨天是凌晨1点半到的老陈家，但是早上我们还是8点就起床，赶10点左右的火车去新天鹅堡。因为路途遥远，到新天鹅堡那里时已经是中午1点左右了，老陈为我们设计了一条绝美的徒步路线（不归路），全程5个小时，能够各个角度将新天鹅堡的景色尽收眼底😂。 最后快到山顶的一段路，还在积雪，非常的滑，根本没有办法走。我们想着就到山顶了，克服一下，想从草地绕着爬上去，爬了两段左右，实在是没路了，老李觉得这样原路折返沉没成本太大了，不想放弃，就自己多爬了一段看看情况，结果搞得爬上去了差点下不来😂，就差叫警察了。 回到安全的地带，还是意见一致原路折返，下山的时间比想象中要少，安全的结束第一天的旅程。 Day2——楚格峰楚格峰可以说是这趟旅行最值的景点了，虽然也是最贵的，包括上下的火车和缆车的成人票要46.5欧，但是这也是非常值得的。我也好久没上过雪山了，我记得第一座雪山是玉龙雪山，然后就是大学时期来欧洲时去的瑞士的铁力士雪山了，这算是我的第三座雪山。 但是因为阳光非常猛烈的缘故，一出观景平台都睁不开眼睛了，我花了22欧买了一副太阳眼镜。 还在山顶做了一个花京院立，本来我在和新天鹅堡合影的时候也做了，但是那张不是太满意，就没有放上来。 在山顶玩（拍照）到大概快四点就开始坐缆车下山了，结果换乘的时候没有赶上一班火车，下一班还有一个小时的时间才来，于是到旁边的一个湖边走了走。 其实这个湖在山顶的时候也看到了，一半结冰了，一半没有，非常漂亮。 湖边还有很多鸭子，碰巧也遇到了在湖边摄影的带着白马的妹子，在远处雪山森林的背景中，感觉就像身处童话故事中一样。 Day3——萨尔茨堡 第三天本来应该是去罗滕堡的，但是老李和老胡一听要坐4个小时的火车就吓断了魂，最后在老陈的建议下去了萨尔茨堡，一个奥地利的边境城市，顺便出了一趟国，多刷了一个国家。乐坏了他俩。 Salzburg，故名思义，盐堡，莫扎特的故乡，话说去之前，我也不知道是世界文化遗产，一个不注意就+1了。 但是这天并没有什么可说的，唯一印象深刻的是中午找了半天午餐，结果最后在金拱门解决了。城堡也没有进去，最后去了山坡另一边的一个观景点，好像叫Lichthöhe的观景点，城市身后的雪山尽收眼底。非常棒的一个地方，可是下午是逆光的，看起来有一层柔光滤镜似的，不大清晰。在这里我们让别人帮我拍了一张非常棒的合照。 Day4——慕尼黑 第四天整天就是在慕尼黑市里逛了，但是因为是是星期天，所以也没啥地方是开着的，中午才从老陈家里出来，第一站就是市中心的玛丽亚广场，大城市周日也还是挺多人的，不像亚琛一样。 还有很多人在跳广场舞（笑），话说慕尼黑周末时穿着传统巴伐利亚服饰的人非常多，几个好朋友一起穿着皮裤拿着啤酒在街上晃荡。 下午就去英国公园看了一个所谓的中国塔😂，和宝马世界看车（买不起），骑摩托（拍照） Day5——国王湖 最后一天去的是国王湖，本来因为4月份开放了游船开放到了上湖的，原本的计划我们是坐船到上湖，然后徒步2个小时的，但是得知上湖的航线还是没有开放，真的很受打击，有些小遗憾。老陈来了两次都没赶上，真的太惨了。 不过讲道理，国王湖就算是前半段也是非常美的，特别是标准性的洋葱头教堂那。真是怎么拍都拍不够。 至此旅程结束。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"}]},{"title":"【说文解字】简析神灵种和机凯种","slug":"nogamenolife","date":"2018-11-17T22:17:58.000Z","updated":"2019-06-21T13:43:05.719Z","comments":true,"path":"2018/11/17/nogamenolife/","link":"","permalink":"http://yoursite.com/2018/11/17/nogamenolife/","excerpt":"这是在No Game No Life中出现的具有知性的16种族，熟悉ACG的朋友也知道，这也是最常出现在ACG作品中的种族。在NGNL中相当于将所有比较常见的种族放到了一个世界观中，进行了一次大混战。 因为汉字的缘故，像我们国内的话，各种族的名字译名是直接拿过来用的。接下来让我们一个一个的简析一下他们的词源和联系吧。因为实在是太多了，于是打算分成几篇文章来写。","text":"这是在No Game No Life中出现的具有知性的16种族，熟悉ACG的朋友也知道，这也是最常出现在ACG作品中的种族。在NGNL中相当于将所有比较常见的种族放到了一个世界观中，进行了一次大混战。 因为汉字的缘故，像我们国内的话，各种族的名字译名是直接拿过来用的。接下来让我们一个一个的简析一下他们的词源和联系吧。因为实在是太多了，于是打算分成几篇文章来写。 Old Deus and Ex Machina看完NGNL的最新剧场版，我们都知道，最后永不停息大战的结束，是利库和继承了朱碧的“心”的全体机凯种（全连接指挥体）一起将战争终结的。 目前包括在小说中出场过且露过脸的Old Deus好像只有 （偶像之神（划掉））狐疑之神帆楼（机凯种创造者） 游戏之神特图（唯一神） 当然出现过名字的包括 森林之神凯纳斯（森精种创造者） 锻造之神欧肯（地精种创造者） 战神阿尔特休（天翼种创造者） 其实不用怎么猜，大家都知道Deus是神的意思，是从拉丁语中来的，和希腊神话的中宙斯（Zeus）有着同样的起源。 从拉丁语的deua也衍生出了意大利语中的dio，也就是我们在JOJO见到的那个“我再也不做人类啦～”的屌爷。 但是我在无意中发现到一个有趣的东西——Deus ex machina 是不是对这个单词非常熟悉，但是又不知道在哪里见过？ 没错，翻回一开始那里，你就会发现机凯种的名字（Ex Machina） Deus ex machina是来源于希腊语的 Deus ex machina (Latin: [ˈdeʊs ɛks ˈmaː.kʰɪ.naː]: /ˈdeɪ.əs ɛks ˈmɑːkiːnə/ or /ˈdiːəs ɛks ˈmækɪnə/;[1] plural: dei ex machina; English ‘god from the machine’) is a plot device whereby a seemingly unsolvable problem in a story is suddenly and abruptly resolved by an unexpected and seemingly unlikely occurrence, typically so much as to seem contrived.[2][3] Its function can be to resolve an otherwise irresolvable plot situation, to surprise the audience, to bring the tale to a happy ending, or act as a comedic device. 翻译大概是： 这个术语已经演变为一种情节设备，通过一些新的事件，性格，能力或对象的灵感和意想不到的干预，看似无法解决的问题突然而突然地得到解决。 它的功能可以解决难以解决的剧情情况，给观众带来惊喜，让故事走向美好的结局，或充当喜剧装置。 看到这里或许大家或许就明朗了。 Deus ex machina的起源是，在以前古希腊演戏剧的时候，当舞台上的剧情陷入焦灼，难以解决的时候，通常的剧情设置就是通过请出一个拥有强大力量的神来解决这个局面，使得戏剧能够合理的结束，这时候就需要通过舞台的升降机此类的机关，也就是machina，Deus ex machina大概意思就是从升降机中出来的神。 在NGNL的剧场版中的剧情看起来就非常契合这段古老的典故。 在大战中的各种族因为“幽灵们”的暗中活动而相互钳制，相互提防的时候，机凯种充当了这样的一个舞台机关，帮助利库召唤了星杯，虽然利库最后没能触碰星杯，但是基于利库意志从而得到神髓的特图，最终替利库拿起了星杯，平息了大战，使得世界重获和平。 可以说，机凯种就是一个将唯一神特图升到舞台的机关。","categories":[{"name":"所学","slug":"所学","permalink":"http://yoursite.com/categories/所学/"},{"name":"词源","slug":"所学/词源","permalink":"http://yoursite.com/categories/所学/词源/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"ENG","slug":"ENG","permalink":"http://yoursite.com/tags/ENG/"}]},{"title":"【说文解字】高木同学的狗粮","slug":"lovefish","date":"2018-11-12T22:00:11.000Z","updated":"2019-06-27T17:36:29.331Z","comments":true,"path":"2018/11/12/lovefish/","link":"","permalink":"http://yoursite.com/2018/11/12/lovefish/","excerpt":"最新这一话，高木同学又给我塞了满满的狗粮🐶 西片和高木比赛钓鱼，西片喜闻乐见的被吊打了。 回家的路上，高木有发挥花式撩西片的能力。 用同音字就撩爆了西片。 「鯉」与「恋」在日语里面都发「koi」的音。 唉～青春真好啊！","text":"最新这一话，高木同学又给我塞了满满的狗粮🐶 西片和高木比赛钓鱼，西片喜闻乐见的被吊打了。 回家的路上，高木有发挥花式撩西片的能力。 用同音字就撩爆了西片。 「鯉」与「恋」在日语里面都发「koi」的音。 唉～青春真好啊！","categories":[{"name":"所学","slug":"所学","permalink":"http://yoursite.com/categories/所学/"},{"name":"词源","slug":"所学/词源","permalink":"http://yoursite.com/categories/所学/词源/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"日语","slug":"日语","permalink":"http://yoursite.com/tags/日语/"}]},{"title":"【阿尔萨斯】带你进入点兔的小镇","slug":"圣地巡礼","date":"2018-11-09T19:35:15.000Z","updated":"2019-06-27T14:22:25.189Z","comments":true,"path":"2018/11/09/圣地巡礼/","link":"","permalink":"http://yoursite.com/2018/11/09/圣地巡礼/","excerpt":"科尔马就在法国的东部，靠近德国边境的阿尔萨斯地区，离另一个圣地白堡（斯特拉斯堡）非常近，好像只要不到一个小时的火车就能到了，但是因为去年冬天我已经去过白堡巡礼过了，所以这次就把所有时间都花在科尔马了。","text":"科尔马就在法国的东部，靠近德国边境的阿尔萨斯地区，离另一个圣地白堡（斯特拉斯堡）非常近，好像只要不到一个小时的火车就能到了，但是因为去年冬天我已经去过白堡巡礼过了，所以这次就把所有时间都花在科尔马了。 其实这次的科尔马巡礼也是一个临时的决定，因为想起前段时间，出来了点兔ova2019，三期2020年制作决定！让我的内心燃（萌）了起来。立马决定改道科尔马。 但是因为临时决定，所以在去那天早上才着手订Airbnb，幸亏订到一个不错的，离火车站很近，去老城区只要10分钟步行的民宿。其实科尔马也是一个不大的小镇，这三天时间了，除了第一天我睡到了下午4点，晚上去踩了一下要巡礼的点，剩下的2天，我已经非常熟悉科尔马了，一直在着手找二期的巡礼cut，但是基本没找到，很悲伤的故事。 但是这几天的时间也给了我一个慢慢体味科尔马的时间，体味这个充斥了点兔日常的小镇。 废话不多说了，接下来我们就跟着心爱的步伐，来探索科尔马吧。 第一集的开头画面，虽然我觉得这个不是非常的匹配，但是根据网上大佬的资料，也是取的这个点，于是还是放了上来。 接着是第一集心爱刚来小镇时，经过的小亭子。 在第二集的时候，心爱发挥路痴本能，在上学时迷路，再次来到这里，发现千夜在投食兔子们，结果顺利被千夜投食。 心爱拖着行李在小巷中穿行。 第一天逛老城区踩点时，发现这种中心街区无时无刻都好多人啊，于是为了拍到完全没有人的照片，每天早上都7点钟左右就出门了，因为7点半天才亮，7点半到8点钟左右这段时间，街上基本没有人，餐厅也还没有把椅子都拓展到街上，会更容易构图。 心爱在街上迷茫之际，突然发现了Rabbit-House的牌子，其实现实中这个这个兔子的牌子是属于一家灯泡店的。 Rabbit-House也是由两个地方构成的，一个是街景的原型，一个是房子的原型。房子的原型也不是一家咖啡馆，而是一家餐厅，但是我去的这几天不知道为啥都没有开心，没办法进去看一下内部的装饰，但是看菜单还挺贵的。 这个cut就在Rabbit-House对面，出门就能看到了，和上一张cut是反方向的角度，所以第二集，智乃和心爱去上学时，和店长告别完后，就出现了这个场景。 大家一起去甘兔庵做客，因为感觉不是很像，所以这个场景没有怎么对角度，倒不如说没有认真拍，但是还是放上来了。现实中也当然不存在纱路酱的家。不过里面是一家不错的4星级酒店。 心爱和千夜就读的高中。 这个是小威尼斯河道边的路灯，河道的对面那个顶是科尔马小市场的屋顶，里面挺多东西吃的，有一天中午我就在里面吃了一碗越南人的pro，一种米粉，还挺好吃的。 栏杆上装饰了好多花。 这几天走遍了小镇，好像只有这个地方可以坐船游小镇，就像威尼斯一样。虽然和动画中的场景有点微妙的不同……桥仔细看的话，里面是个拱，就是房子有点不太一样。 这个场景非常漂亮，栏杆上装饰了非常多的花，岸边的房子也是五颜六色的木筋房，如同一个童话的小镇。 木筋房，顾名思义，就是以木头作为房屋筋骨的房子，虽然现在大多数的木筋房的木筋只有装饰作用了，在房子外层装饰。但是以前的话，木头是起着骨架作用支撑着房子的。 这种建筑风格的房子普遍分布在西欧，但是个人感觉在德国会比较多，法国的阿尔萨斯地区因为和德国的渊源，所以有很多这种类型的房子。 不管是一期还是二期，点兔也出现了非常多次这个场景。 这时，除了第8集那个游泳池，我记得网上有大佬巡礼过，是在布达佩斯，欧洲最大的温泉浴池。下次有机会再去吧。 说实话，因为点兔二期基本没有人巡礼过，网上也没找到什么攻略，像我这种渣渣，也没找到什么比较匹配的场景。 二期第二话，理世脚扭伤了，在家养病。智乃和心爱去理世家看望她，经过公园的小道。这个小道其实和那个出现很多兔子的亭子是在一个公园里的。走过这条公园的中心林荫道，就能见到理世家了。 按照动画中的地理位置，应该就是这里了，据网上的Dalao们的情报。这个在现实中是科尔马的市政厅。果然是非常的豪华啊，作为理世的家。 然后就是ed的这个镜头？感觉怎么都对不上，想要拍到动画中的角度，估计得在河道的上方悬空才行。（仔细看还能发现迅哥在桥上！） 最后就是二期ed小豆组傍晚时站在街道中央的场景了。 到此为止，点兔的巡礼就结束了。基本上能找到的点都去了，总体来说还是比较满意的，但是还是有点小小的遗憾，其实很想找到二期op中理世这张图的。 点兔里面最喜欢的角色就是理世了，所以离开科尔马小镇的时候，还买了一盒茶。 理世名字的英文来源。是一种法国的熏香加味绿茶，夏日香气。在茶叶店里闻着非常的香，后来回到加泡了一杯，感觉相比于普通的绿茶味道有点淡，但是有股幽幽的清香。感觉还不错。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"圣地巡礼","slug":"圣地巡礼","permalink":"http://yoursite.com/tags/圣地巡礼/"}]},{"title":"【卢森堡】多田君的告白","slug":"luxembourg","date":"2018-10-06T16:42:54.000Z","updated":"2019-06-26T22:14:22.274Z","comments":true,"path":"2018/10/06/luxembourg/","link":"","permalink":"http://yoursite.com/2018/10/06/luxembourg/","excerpt":"其实说实话我也没想到我会来到卢森堡巡礼《多田君不谈恋爱》。 但是因为刚在科尔马巡礼完点兔，回家的路上刚好要经过卢森堡，就顺便在卢森堡停留了一天。 之前已经来过卢森堡2次了，上次还是5月多的时候，那时多田君还没有放送到12，13集，所以，并没有什么事可以干的，但是当我一看到第12和13集中出现的场景，我就大概知道巡礼的地点在哪里了。","text":"其实说实话我也没想到我会来到卢森堡巡礼《多田君不谈恋爱》。 但是因为刚在科尔马巡礼完点兔，回家的路上刚好要经过卢森堡，就顺便在卢森堡停留了一天。 之前已经来过卢森堡2次了，上次还是5月多的时候，那时多田君还没有放送到12，13集，所以，并没有什么事可以干的，但是当我一看到第12和13集中出现的场景，我就大概知道巡礼的地点在哪里了。这次是第三次卢森堡之行，专门为了圣地巡礼而来。 早上4点多到了卢森堡中央火车站，下着小雨，等到6点，存放行李的地方开门了，把行李存放好了，就出发。 巡礼需要的地点基本就是一些著名的景点，除了一个酒店让我用google街景找了一下，其他基本没费什么力气。而且所有的巡礼点都比较集中，在老城区那块。 现在的欧洲大概7点半天亮，所以，我想着首先要去的是晚上的场景，例如，开头标题老城区的俯瞰cut，或者是多田刚被打击离开皇宫的cut，还有和伊集院在桥上聊天的cut。 但是事与愿违，那个雕像在后半夜是不会打灯的，在修道院的后面，整个周围黑漆漆一片，导致按下快门，你什么都看不见😂。放弃了，准备天亮之后回来再拍这个cut。 接着便是沿着一条路去堡垒，在高点拍摄老城区的夜景？应该说早上的景色？但是街灯都亮着。这个cut还是还原得非常成功的，个人感觉。 这个点完成之后，本来接着的目标是寻找那座桥的，事实我也是怎么做的，但是事后证明这真是一个错误的决定，为了找这座桥，我沿着老城区的河走了快一个小时，结果也没找到比较符合的，非常失望。 因为那张图的背景有一个非常明显的标志，背后就是那个高架桥，但是我对比遍了高架桥正面和背面的小桥，都没有找到符合的，于是就放弃了。 这个时候已经接近快9点了，要塞要十点才开门，但是如果是皇宫的话，就没有问题了，毕竟都是外景。 皇宫真的非常还原，让我不得不怀疑美术是不是直接用图片转的😂。 但是哨兵和动画中有些不同，并不是两个都会站在哨站里面，而是一个站在哨站，一个在踏步巡逻。而且地面是有一个坡度的。 两个哨兵在过一段时间后会进行换岗。也就是另一个角度，但是这个角度有点不好拍。 还有一个值得一提的是，猜猜我发现了啥，大家还记不记得当时亚历她们介绍的hot chocolate spoon（热巧克力勺）？就是伊集院在机场被气味吸引的那个。 没错，我发现皇宫对面就有一间卢森堡非常出名的巧克力店。 从左到右分别是：威士忌，绿茶，白巧克力，草莓味的。（现在我还没试过呢！） 皇宫这一块算是完满了，接着就去伯克要塞，也是卢森堡必去的地方，很早就被评为了世界文化遗产。虽然是这么说，但是不知道为啥，上两次来卢森堡都没有买票进到要塞内部，只是在要塞上的马路俯拍老城区。但是这次为了巡礼，必要要进去了。门票不贵，6欧就行了。 如果没记错的话这些口都是用来放炮台的。但是关于这个要塞的具体信息的大家还是度娘吧。 要塞是直接在岩体中开凿形成的，所以内部的通道是非常的不规整的，比较原始。 伊集院合影的炮台。 纪念品小摊的位置，正是在这里，伊集院发现泰瑞莎原来是卢森堡的公主，虽然现实中并没有发现纪念品小摊。 至此，伯克要塞的cut已经全部回收完成了。接下来还剩下的就是夏洛特女大公的雕像那两个cut了。 在从伯克要塞去修道院的路上，顺带把一个非常重要的cut还原了。 伯克要塞和老城区的全景，虽然在动画中是雪景就是了，不过不管了，并不是WB2那种特地需要圣诞时去的氛围。 这个雕像是夏洛特女大公的雕像。她曾作为大公在1919到1964年间统治卢森堡45年之久。 最后的一个点是宪法广场。 这个广场马路对面的酒店也在动画中一闪而过，虽然名字变了。 其实这个cut并不重要，但是好歹出现了，就作为巡礼的收尾好了。 多田君巡礼顺利完成，虽然有桥上的场景没有找到完美匹配的，但是其他的cut的还原度还是让我非常满意的。 不愧是相机厂赞助番和旅游推广番。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"圣地巡礼","slug":"圣地巡礼","permalink":"http://yoursite.com/tags/圣地巡礼/"}]},{"title":"【回忆录】斗门一中杯","slug":"football","date":"2018-06-21T15:17:07.000Z","updated":"2019-06-27T22:06:18.312Z","comments":true,"path":"2018/06/21/football/","link":"","permalink":"http://yoursite.com/2018/06/21/football/","excerpt":"最近四年一度的世界杯又来了。这几天，只要是我看我喜欢球队的比赛，貌似最终都打平了，西班牙平了葡萄牙，阿根廷平了冰岛。当然，德国队喜闻乐见的输了，还看了巴西平的那场。仿佛有股魔咒，这届世界杯冷门迭起。 不得不说，世界杯的举办时间，一下子把我拉回了高中的那个夏天。和大多数的回忆相比来说，那个夏天并不是一个美好的夏天，但是感觉一切都尽在眼前，或许正是因为刻苦，所以才能铭记于心。","text":"最近四年一度的世界杯又来了。这几天，只要是我看我喜欢球队的比赛，貌似最终都打平了，西班牙平了葡萄牙，阿根廷平了冰岛。当然，德国队喜闻乐见的输了，还看了巴西平的那场。仿佛有股魔咒，这届世界杯冷门迭起。 不得不说，世界杯的举办时间，一下子把我拉回了高中的那个夏天。和大多数的回忆相比来说，那个夏天并不是一个美好的夏天，但是感觉一切都尽在眼前，或许正是因为刻苦，所以才能铭记于心。 我和良哥还有黄龟（我们仨是初中同学），碰巧在高二的时候，抽签组成了02-18班级联队，一起出战班级联赛。 其实高一的时候，我们三个在紫荆的同学的邀请下，组成过一支颇为失败的俱乐部，为什么这么说呢？因为这支俱乐部的战绩几乎全败，唯一的一场平局还是因为对上了联赛最弱的一支队伍，在那场比赛中，我们久攻不下。最后以倒数第二的联赛排名结束了高一学期。 到了高二的时候，学校开始组织班级联赛了，抽签是一个文科班搭配一个理科班，结果我们2班抽到了18班，我们三个又抽到了一起。怎么说呢，应该算是命运吧。 其实我们的联队实力强劲，攻守兼备，我和良哥作为主力中卫出战，黄龟作为中场。淘汰赛一路切瓜砍菜，不记得赢了多少场，但是一路有惊无险的来到了决赛。不得不说，从一开始，我们就知道决赛对手强劲，几个校队主力，同时也是俱乐部联赛上游队伍的主力。相比起来，我们虽然实力稍低一点，但是一点也不虚，做好了充足的心理准备 夏天的广东是多雨的，并不像北方的蒙蒙细雨，更是倾盆而下的暴雨，加上我们学校地处山脚，湿气厚重。赛前的中午，一股高气压笼罩着整个学校，让人倍感闷热，所有的迹象都显示，下午会有一场暴雨，一场恶战。 决赛如期进行，开场不久，雨水如期而至。渐渐的，从开场的小雨变成了暴雨，随着时间的推进，我们全部人全身都被雨水浸透了，球鞋也灌满了水，袜子黏在了脚上，因为水的重量，脚也变得沉重了起来。 渐渐的，场地已经变得泥泞起来了，变得坑坑洼洼的，禁区线和其他的辅助线也被雨水冲得模糊，让人难以辨别。每当我们想要带球或者是传球的时候，球都已经没办法按照我们的想法运动，当足球划过水坑时，有时球速骤降，或是干脆被水坑截停。 双方都踢得非常的狼狈，因为暴雨的缘故，本该体现在球场的跑位，战术，传球，技术都没有了意义。我们好像成为了一群在泥中摔跤的选手，竭尽全力的去抢夺每一个球，想要将足球大脚踢到对方的禁区，让己方的前锋去抢点。 一段时间内踢得非常的大开大合，非常的野性，就像两支英超中下游球队一样。双方都像是不知疲惫的野狼，球被抢了，马上就追上去抢回来，球被踢了过来，马上就把它重新踢回去。 不得不说，踢得非常的艰难，最后结果1:0，我们输了，因为一个禁区外的手球，我们的守门员在禁区外用手摸球了，其实这主要不是他的问题，因为暴雨的缘故，没有看清楚禁区线导致了。这个手球被判了一个任意球，这个任意球被传到了禁区内，最终被对方头球顶了进去。 不知道是不是老天开眼，随着终场哨声的响起，暴雨也停了。感觉到了一丝落寞，不知是雨水，是汗水，还是眼泪，抑或是三者夹杂在一起，调和成了一杯苦涩的鸡尾酒，整个夏天沉醉其中，不能自拔。 后来到了大学，大学的足球氛围就没有高中这么浓厚了，虽然也加入了理学院的足球队，但是已经很少踢球了，比赛也非常的少。在大二的时候成为了理学院足球队队长，这只是单纯因为没有别的人选了……理学院踢球的人实在是太少了。 想起每次足球比赛的时候，学长们东凑西凑才能勉强凑够11人，还记得有场比赛，怎么叫上半场都只有7个人过来，但是比赛又没办法取消，就7个人踢了上半场，结果0:0守住了，下半场来了4个人，凑够了11人，结果被人4:0了，现在想想，当时果然对方上半场还是放了我们一马。 大二和老队长一起去大一招人的时候，那届新生男生虽然比我这届多，但是，大家都更喜欢打篮球。 再后来就不知道了，直到现在，好久没有正正式式踢过一场球了。","categories":[{"name":"所忆","slug":"所忆","permalink":"http://yoursite.com/categories/所忆/"},{"name":"高中","slug":"所忆/高中","permalink":"http://yoursite.com/categories/所忆/高中/"}],"tags":[{"name":"朋友","slug":"朋友","permalink":"http://yoursite.com/tags/朋友/"},{"name":"高中","slug":"高中","permalink":"http://yoursite.com/tags/高中/"}]},{"title":"【美术馆】奥赛美术馆（坑）","slug":"orsay","date":"2018-05-21T21:14:23.000Z","updated":"2020-07-16T21:27:45.402Z","comments":true,"path":"2018/05/21/orsay/","link":"","permalink":"http://yoursite.com/2018/05/21/orsay/","excerpt":"我觉得有时间还是得记录一下的，感觉去完博物馆美术馆之后，就把过眼的东西都忘了，感觉好像没去过一样，特此开一种新类型的帖子来记录一下去过的博物馆和美术馆中看到的展品，如果有时间进行丰富，那是极好的，没时间就坑在这吧…… 库尔贝现实主义 受伤的男人 / 世界的起源","text":"我觉得有时间还是得记录一下的，感觉去完博物馆美术馆之后，就把过眼的东西都忘了，感觉好像没去过一样，特此开一种新类型的帖子来记录一下去过的博物馆和美术馆中看到的展品，如果有时间进行丰富，那是极好的，没时间就坑在这吧…… 库尔贝现实主义 受伤的男人 / 世界的起源 奥南的葬礼 / 艺术家的画室 印象主义的起源马奈 草地上的午餐 阳台 整理了一下才发现，上次去奥赛有很多名画就没看到，马奈的「奥林匹亚」和「吹短笛的少年」都没看到，真的很伤。只能都寄希望于下次了。","categories":[{"name":"馆行","slug":"馆行","permalink":"http://yoursite.com/categories/馆行/"},{"name":"艺术","slug":"馆行/艺术","permalink":"http://yoursite.com/categories/馆行/艺术/"}],"tags":[{"name":"美术馆","slug":"美术馆","permalink":"http://yoursite.com/tags/美术馆/"},{"name":"法国","slug":"法国","permalink":"http://yoursite.com/tags/法国/"},{"name":"巴黎","slug":"巴黎","permalink":"http://yoursite.com/tags/巴黎/"},{"name":"库尔贝","slug":"库尔贝","permalink":"http://yoursite.com/tags/库尔贝/"},{"name":"艺术","slug":"艺术","permalink":"http://yoursite.com/tags/艺术/"}]},{"title":"【说文解字】蔷薇色的人生","slug":"「词源」rose","date":"2018-05-08T21:17:28.000Z","updated":"2019-06-27T17:36:20.375Z","comments":true,"path":"2018/05/08/「词源」rose/","link":"","permalink":"http://yoursite.com/2018/05/08/「词源」rose/","excerpt":"上个星期，我刚看了《多田君不谈恋爱》 里面有一个文字同音梗觉得好有趣。 以前我总是在接触日本的作品的时候遇到「蔷薇色」，或者直译成中文「玫瑰色」 特别是冰果的时候，为什么说到高中生活，就一定是蔷薇色的。","text":"上个星期，我刚看了《多田君不谈恋爱》 里面有一个文字同音梗觉得好有趣。 以前我总是在接触日本的作品的时候遇到「蔷薇色」，或者直译成中文「玫瑰色」 特别是冰果的时候，为什么说到高中生活，就一定是蔷薇色的。","categories":[{"name":"所学","slug":"所学","permalink":"http://yoursite.com/categories/所学/"},{"name":"词源","slug":"所学/词源","permalink":"http://yoursite.com/categories/所学/词源/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"日语","slug":"日语","permalink":"http://yoursite.com/tags/日语/"},{"name":"英语","slug":"英语","permalink":"http://yoursite.com/tags/英语/"}]},{"title":"【说文解字】喫茶店？咖啡店？","slug":"「词源」喫茶","date":"2018-05-02T17:21:24.000Z","updated":"2019-06-27T17:36:06.923Z","comments":true,"path":"2018/05/02/「词源」喫茶/","link":"","permalink":"http://yoursite.com/2018/05/02/「词源」喫茶/","excerpt":"今天学到了日语的这个单词：「喫茶店（きっさてん）」，现在更多是翻译成（咖啡店）的意思。现在的「 喫茶店（きっさてん）」更多是顺带提供茶的咖啡店了。 现在妹抖咖啡店日文也是写作「メイド喫茶（きっさ）」，罗马音（Meido kissa），这个就更夸张了，我感觉已经基本没有茶的存在了…","text":"今天学到了日语的这个单词：「喫茶店（きっさてん）」，现在更多是翻译成（咖啡店）的意思。现在的「 喫茶店（きっさてん）」更多是顺带提供茶的咖啡店了。 现在妹抖咖啡店日文也是写作「メイド喫茶（きっさ）」，罗马音（Meido kissa），这个就更夸张了，我感觉已经基本没有茶的存在了… 「喫茶（きっさ）」这个词语，应该是来源于这个动词：「喫（きっ）する」，表示（喝，吃，还有吸烟）的意思。 「喫茶（きっさ）」应该最初的来源是汉字，毕竟，「喫」这个动词在以前来说是同「吃」的，两字是通用的。 儒林外史．第二回：「一眼看見那小學生的倣紙上的名字是荀玫，不覺就喫了一驚。」 所以以前喝茶既可以用「喫茶」，也可以用「吃茶」 儒林外史．第十四回：「馬二先生正走著，見茶鋪子裡一個油頭粉面的女人招呼他喫茶。」 紅樓夢．第六十三回：「這裡寶玉梳洗了，正吃茶，忽然一眼看見硯臺底下壓著一張紙。」 喻世明言．卷三十六．宋四公大鬧禁魂張：「門前開著一個小茶坊，眾人入去喫茶，一個老子上灶點茶。」 初刻拍案驚奇．卷二十：「店主邀住道：『官人有句說話，請店裡坐地。』入到裡面坐定吃茶。」 但是，后来，我发现「吃茶」除了（喝茶）这个意思，还有一个特别的意思，就是（订婚）的意思。 我确认了好几遍…… 舊時訂婚，男方須送茶葉給女方，故俗稱女子許配人家為「吃茶」。 西湖二集．卷十二：「是黃府小姐，今年只得十七歲，尚未曾吃茶。」 西湖佳話．斷橋情跡：「只生得一位小姐，叫名秀英，已是十八歲了，尚未吃茶。」 在《七修类稿》中，有这样一段说明： 种茶下子，不可移植，移植则不复生也，故女子受聘，谓之吃茶。又聘以茶为礼者，见其从一之义。 这就是「吃茶」另一个意思的可能来源，但是也没啥关系了，现在基本不用了。","categories":[{"name":"所学","slug":"所学","permalink":"http://yoursite.com/categories/所学/"},{"name":"词源","slug":"所学/词源","permalink":"http://yoursite.com/categories/所学/词源/"}],"tags":[{"name":"日语","slug":"日语","permalink":"http://yoursite.com/tags/日语/"},{"name":"汉语","slug":"汉语","permalink":"http://yoursite.com/tags/汉语/"}]},{"title":"【说文解字】“南”字的起源","slug":"「词源」南","date":"2018-04-26T14:00:51.000Z","updated":"2019-06-27T17:35:57.000Z","comments":true,"path":"2018/04/26/「词源」南/","link":"","permalink":"http://yoursite.com/2018/04/26/「词源」南/","excerpt":"「南」是基于古汉语词根「*nɨm 」（代表腹部和身体前面的部分）。 这个词根也出现在动词「妊」和「任」上，这两个单词都是从古汉语的「*bnɨm 」来的，第一个意思是（怀孕），也可以理解为（to carry inside the belly），第二个意思是（to carry a burden），特别是身体的前半部。","text":"「南」是基于古汉语词根「*nɨm 」（代表腹部和身体前面的部分）。 这个词根也出现在动词「妊」和「任」上，这两个单词都是从古汉语的「*bnɨm 」来的，第一个意思是（怀孕），也可以理解为（to carry inside the belly），第二个意思是（to carry a burden），特别是身体的前半部。 值得注意的是广东话的「腩」（腹部，大多数是用于牛），是从古汉语「*nɨmʔ 」来的，「南」从早期概念（身体的前部），是与「北」（身体的背部）的词源对称。 南」字这个字的字形被认为是房子的前面。房子大多朝向南边，为的是在冬天尽可能的减少热量的损失。 将「南」的词根认为是「*nam 」（天空），语音学上来说，这种说法和上面的说法都是类似的。 但是从语义学的较多来说，这个说法是从别的语言中得到的思路（就像英语中的south的词根就是天空的意思），但是我认为统一的考虑这对反义词「南」和「北」之后，得出的结论。","categories":[{"name":"所学","slug":"所学","permalink":"http://yoursite.com/categories/所学/"},{"name":"词源","slug":"所学/词源","permalink":"http://yoursite.com/categories/所学/词源/"}],"tags":[{"name":"汉语","slug":"汉语","permalink":"http://yoursite.com/tags/汉语/"}]},{"title":"【阿尔萨斯】白色的斯特拉斯堡","slug":"strasbourg","date":"2018-03-03T19:08:58.000Z","updated":"2019-06-27T14:22:43.188Z","comments":true,"path":"2018/03/03/strasbourg/","link":"","permalink":"http://yoursite.com/2018/03/03/strasbourg/","excerpt":"7年圣诞的时候，专门去了一趟斯特拉斯堡。（以下简称白堡） 选了个周六，因为周五晚上刚下过雪，看了看天气预报，周日似乎也会有小雪","text":"7年圣诞的时候，专门去了一趟斯特拉斯堡。（以下简称白堡） 选了个周六，因为周五晚上刚下过雪，看了看天气预报，周日似乎也会有小雪或许我应该在下雪的时刻拜访白堡，但是回顾我以往的经历，下雪是非常遭罪的。而且我还带了很多的设备，虽然CG场景中是有下雪的场景，但是我已很清楚我完全不可能拍出下雪的效果，还是妥协了选择了晴朗的周六 出发前，我得到了一位默默无名的日本大佬的一份巡礼秘籍https://www.google.com/maps/d/viewer?msa=0&amp;mid=1kUv08KUqi3_Rdpe4DT9WNTJilGc&amp;ll=48.58156538762269%2C7.7459675820922484&amp;z=15 使得我非常顺利的完成了巡礼，我有个小伙伴和我差不多时候也去了，但是因为没有地图的缘故，有几个点都没有找到。 接下来就上巡礼图吧。 白堡主火车站正门 其实这个门是在火车站的左侧。我搞错了，回来才发现的，将错就错了 这本来是夜景，但是我是早上拍的。 虽然是自己P了点雪，但是还是看到后面的房顶那里有点雪迹。 这次我把东马也P上去了（其实上面的图没有东马是因为抠出来的东马不小心被我删掉了） 哇，这条街真的多人，在大教堂附近。 我白天去了一次，晚上去了一次，都没找到没人的时候对角度 真的绝望，对于我这种强迫症患者 如果大家也想拍出完美巡礼照的话，一定要早上8点之前去这里 这是在老城外的一个点 酒店名字是另外一家店的，但是背景应该是这个没错了 想起当时摆着三脚架在路中间对角度蜜汁尴尬 所幸出图的效果还不错 白堡的巨大圣诞树，在广场那 这是我巡礼最满意的一张照片了，花的时间也是最多的。 坐在广场上，真的冷成狗了 完全没办法想象东马在下雪的时候光着脚在广场上站着是什么感觉。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"圣地巡礼","slug":"圣地巡礼","permalink":"http://yoursite.com/tags/圣地巡礼/"},{"name":"法国","slug":"法国","permalink":"http://yoursite.com/tags/法国/"}]},{"title":"【博物馆】柏林博物馆岛（坑）","slug":"柏林博物馆岛","date":"2017-12-04T20:11:11.000Z","updated":"2020-07-16T21:28:02.362Z","comments":true,"path":"2017/12/04/柏林博物馆岛/","link":"","permalink":"http://yoursite.com/2017/12/04/柏林博物馆岛/","excerpt":"这是17年年底的时候去的，也是我第一次去柏林，因为参加了一个画室举办的小型摄影比赛，虽然我知道是类似于画室宣传之类的，但是还是投稿了，不出所料也是被选入最终的现场投票（拉票），因为听说主办方会报销路费，想着当时课业压力也不是很大，而且我也没去过柏林，于是我就赶紧订了Flixbus的车票，坐了一个通宵到了柏林，我的摄影作品在义拍的时候卖了好像是15欧的样子。 不过上面的都不重要，我就是为了刷博物馆岛才来的柏林，市中心的一个岛上坐落着5座博物馆，关于博物馆岛的介绍我就不多说了。因为网上还挺多资料的。 因为时间太过久远了，我都忘记哪些藏品对应哪个博物馆了，记得当时我还拿了很多资料回来的。 佩加蒙博物馆","text":"这是17年年底的时候去的，也是我第一次去柏林，因为参加了一个画室举办的小型摄影比赛，虽然我知道是类似于画室宣传之类的，但是还是投稿了，不出所料也是被选入最终的现场投票（拉票），因为听说主办方会报销路费，想着当时课业压力也不是很大，而且我也没去过柏林，于是我就赶紧订了Flixbus的车票，坐了一个通宵到了柏林，我的摄影作品在义拍的时候卖了好像是15欧的样子。 不过上面的都不重要，我就是为了刷博物馆岛才来的柏林，市中心的一个岛上坐落着5座博物馆，关于博物馆岛的介绍我就不多说了。因为网上还挺多资料的。 因为时间太过久远了，我都忘记哪些藏品对应哪个博物馆了，记得当时我还拿了很多资料回来的。 佩加蒙博物馆 当然佩加蒙博物馆是绝对不能够错过的，倒不如说，这趟博物馆之行给我印象最深刻的就是这个博物馆了，这个博物馆主要展出的是古希腊和两河流域的展品，其中最为重要的展品一座完整的城门和一座古希腊的祭坛，都是二战前拿（偷）过来复原的。 这个博物馆就是以这个古希腊的祭坛命名的，佩加蒙祭坛发掘于现土耳其境内的佩加蒙。而那座城门就是古巴比伦的伊斯塔尔门。 而且这个博物馆有很多我很喜欢的亚述文明的藏品，不知道为啥，我对亚述文明的浮雕特别感兴趣，特别是大胡子的士兵和猎杀狮子的那种。 旧博物馆主要展示古希腊和古罗马的雕刻艺术，按照文化分成了古罗马，古希腊和伊特鲁斯坎三个文明。 博得博物馆（Bode Museum） 这个安东尼奥·卡诺瓦的「舞女」，前段时间去那不勒斯的时候，刚好有卡诺瓦的特展，基本把他的作品都看了一遍。 动作优雅而轻盈，看起来像是没有重量一般，以一条腿为轴，转动着自己躯体，将钹放在自己举起的手中，身着着古典风格的礼服，如同薄纱一般包裹着她的躯体，除了衣服的皱褶，也完美的展现的了舞女躯体的轮廓美感。","categories":[],"tags":[{"name":"德国","slug":"德国","permalink":"http://yoursite.com/tags/德国/"},{"name":"博物馆","slug":"博物馆","permalink":"http://yoursite.com/tags/博物馆/"},{"name":"罗丹","slug":"罗丹","permalink":"http://yoursite.com/tags/罗丹/"},{"name":"柏林","slug":"柏林","permalink":"http://yoursite.com/tags/柏林/"}]},{"title":"【说文解字】亚琛，一座水做成的城市","slug":"「词源」Aachen","date":"2017-10-13T20:34:50.000Z","updated":"2019-06-27T17:35:49.715Z","comments":true,"path":"2017/10/13/「词源」Aachen/","link":"","permalink":"http://yoursite.com/2017/10/13/「词源」Aachen/","excerpt":"近来这些天，暴风过后，亚琛阴雨连绵，每天醒来，看向窗外，总是一片湿漉漉的，整个城市的气温也随之下降了起来，看起来似要入秋了。","text":"近来这些天，暴风过后，亚琛阴雨连绵，每天醒来，看向窗外，总是一片湿漉漉的，整个城市的气温也随之下降了起来，看起来似要入秋了。 亚琛（Aachen）这座城市，除了是曾经法兰克王国的首都，亚琛工业大学的所在地。同时，它也是一座以水闻名的城市，一座以温泉而闻名城市。 From Middle High German Ache, from Old High German Ahha, from Latin aquae (“waters, i.e. sources”), referring to the sacred springs associated with the Celtic god Granus. Cognate with Old High German aha (“water”), from Proto-Germanic *ahwō.\u0011 \u0011从上面这段文字，我们也可以看出，亚琛「Aachen」这个城市的名字的来源就是拉丁语的「aquae」，就是水的意思。亚琛是一个离不开水的城市（没有哪个城市能离开水）。 现在在城市的街头巷尾，分布着各种大大小小的泉眼，基本上转过一条小巷子，你就能看到一个小型的泉眼。如果你在亚琛用谷歌地图搜索德语「Brunnen」水井，喷泉`这个单词，你就会发现地图上会出现好多个小图钉（其实并不多）。 除此之外，还有一个值得一提的是，这个城市比较大的一个购物中心，它的名字就叫做「aquis plaza」。可以很明显的看到，这个名字里包含着水的含义。 趁这个机会，接下来就来介绍一下与水有关的词源的小知识吧。 water首先是大家都非常熟悉的英语的「water」。虽然英语中有大量的词汇都是吸收法语和拉丁语的，但是作为日耳曼语系中的一员，还是有一大部分是从古日耳曼语中演变过来的。「water」就是这样的一个英语单词，和德语的「Wasser」水和荷兰语「water」（没有看错，就是一样的拼写）有着相同的来源。 Wasser「Wasser」这个词，也不需要怎么解释了。也是从古德语一路演化过来的自产词。 aqua这个拉丁语就很有意思了，现在的英语中，有非常的和水有关的单词的词源都是它。例如前几天我在上数字图像处理的时候，介绍人体眼球的结构时，就见到「aqueous humor」眼珠的水状体，除此之外还有很多生活中常用的单词。「aquarium」水族馆，养鱼缸「aquaculture」水产业，养殖业「aquadynamic」流体力学「aquarelle」水彩画「aquarius」水瓶座（刚好我就是水瓶座的） ps：德语的水瓶座的构成是「Wassermann」，就是「Wasser」水＋「Mann」男人，我的天，看起来就很没有逼格的感觉，如果直接换成英语的话就是「water」＋「man」，「waterman」在英语里是什么意思？船工啊…虽然我没有鄙视德语的意思，但是这个水瓶座在英语中和德语中给人的感觉差太多了。 大致比较常见的从「aqua」衍生过来的英语单词就介绍这么多了。 接下来说一下上面提到的德语单词「Brunnen」（水井，喷泉）`（不会德语的也先别关着）。 究竟「Brunnen」水井，喷泉和「brennen」燃烧还有「Bernstein」琥珀有怎么样的三角关系呢，又有和英语的「burn」燃烧还有「bourn」小溪有什么样的爱恨情仇呢？ 接下来请大家收看，走进科学 咳咳，跑题了。 其实大家也发现了，上面的单词长得非常像，像大家比较熟悉的那两个英语单词，但是意思却是完全玩不到一起去。 其实一开始看到的时候，真的非常迷茫，一边和水有关的单词，另一边是和火有关的，它们真的有一样的词源，究竟是怎么样的词源关系，才能把它们揉在一起？真的查了好久才把其中的关系捋清楚。接下来，我为大家解析一下吧。 Brunnen「Brunnen」水井，喷泉这个单词追溯到最开始的印欧词根（词根我就不写出来了），我们这次称之为词根甲，词根甲是有“水流”的意思的，这个大家应该不难理解，关键的是，这个印欧甲是来源于另一个印欧词根，这次我们姑且命名为词根乙，这个词根乙的意思是“快速的运动”。到这里大家应该明白和清楚了吧。 ‘Strömung’ von der Erweiterung ie. bhrē̌u-, bhrū̌- der unter brennen (s. d.) behandelten Wurzel ie. *bher(ə)- ‘in heftiger Bewegung sein’ herzuleiten. 德语「brennen」燃烧和英语「burn」燃烧就是从词根乙衍生出来的。 但是「burn」这个单词其实还有一个很少用的意思“溪流” 例如James Kelman书中的这句话中的「burn」： When it was too heavy rain the burn ran very high and wide and ye could never jump it. 你如果想用“燃烧”这个意思来解释的话，是完全行不通的。 而德语的「Brunnen」水井，喷泉和英语的「bourn」小溪则是从词根甲衍生出来的。 至于「Bernstein」琥珀和「brennen」燃烧又什么关系呢？ 琥珀一开始的意思是“可以燃烧的石头”，所以不难看出由「Bern」＋「Stein」石头组成。 说到这里我又想起了爱因斯坦一石的那个梗233333。","categories":[{"name":"所学","slug":"所学","permalink":"http://yoursite.com/categories/所学/"},{"name":"词源","slug":"所学/词源","permalink":"http://yoursite.com/categories/所学/词源/"}],"tags":[{"name":"英语","slug":"英语","permalink":"http://yoursite.com/tags/英语/"},{"name":"德语","slug":"德语","permalink":"http://yoursite.com/tags/德语/"}]},{"title":"【鲁尔区】在工业中飞跃，在废墟中重生（坑）","slug":"鲁尔区","date":"2017-09-05T19:12:36.000Z","updated":"2020-07-16T21:24:50.793Z","comments":true,"path":"2017/09/05/鲁尔区/","link":"","permalink":"http://yoursite.com/2017/09/05/鲁尔区/","excerpt":"德国的工业水平处于世界前列，但是当人们说起德国的旅行景点，大部分人第一印象就是柏林，新天鹅堡，慕尼黑的啤酒节等等，很少人知道的是，在德国的鲁尔区，分布着数以千计的各个时期的工业遗址。 作为曾经的战争机器和经济推进器，随着时代的发展，遭到了人类的废弃，但是不同于其他的废墟遗址。这些工业遗址在废弃之后，通过改造，得到了重生。成为了公园或者博物馆，现在重新成为了人们生活中不可或缺的一部分。作为其中的代表，关税同盟更是被列为了世界文化遗产","text":"德国的工业水平处于世界前列，但是当人们说起德国的旅行景点，大部分人第一印象就是柏林，新天鹅堡，慕尼黑的啤酒节等等，很少人知道的是，在德国的鲁尔区，分布着数以千计的各个时期的工业遗址。 作为曾经的战争机器和经济推进器，随着时代的发展，遭到了人类的废弃，但是不同于其他的废墟遗址。这些工业遗址在废弃之后，通过改造，得到了重生。成为了公园或者博物馆，现在重新成为了人们生活中不可或缺的一部分。作为其中的代表，关税同盟更是被列为了世界文化遗产 “废墟情节” 破败生锈的钢铁，斑驳的水泥和散落一地破碎的玻璃，以及这一切元素组合而成的庞然巨物。身处其中，让我总有一种颤栗的感觉。或许是因为这能让我深切的感知人类自身的渺小，不管是从时间的维度还是空间的维度。 还记得上中学的时候，我很喜欢在晚自习下课后，走到学校的操场，跑两圈步运动一下。累了就躺在草地上，看看天上的星星。我们的学校位置在远离城市中心的山边，托地理位置的福，周遭的光污染比较少，能够看到比市区更多的星星。 我躺在足球场的时候，发现自己的视野仿佛被整个星空拉扯开来，但是还是没有办法将星空纳入眼中，眼睛没有办法对焦上哪颗具体的星星，大脑在面对这幅简单但是包含无限信息量的图像时，变得一片空白。在头上的每颗星星是那么的小又是那么的大。究竟经历了多长的时光，恒星发出的光芒才能抵达我们的心中。想的越多，越觉得个体的渺小。 为什么我会想起中学时期看星星的片段呢？ 或许对于我来说，如果说星空是自然给我最好的一面镜子，能让我感知自身存在的话，废墟对于我来说就是另外一片“人造的星空”，大概这就是我心目中人类建造物的最终追求。这些工业巨兽在经历了那段欧洲工业辉煌的时期之后，慢慢的沉寂了下来。在自然和时间的作用下，作为人类和自然短暂抗争里的见证，终究还是被自然重新接管了。 《身份的焦虑》 遗迹能够让我们放弃辛苦劳作，放弃我们自以为是的完美感和成就感。遗迹提醒我们，我们永远不可能抗拒时间，我们只是自然破坏力的玩物，而我们只能暂时压制自然破坏力，不能真正地克服它。我们可能会享受一时的成功，我们可能会在短短几年内赋予混乱以秩序，但任何事物都终将退回到以前原初的状态…… 或许通过上网查资料，你能够清楚一个炼油焦化炉有多高，一个天然气存储罐有多大，能看到那些错综复杂的运输管道网络有多么复杂，但是那只是数据和图片。如果有机会的话，请一定要亲自去看看，当你站在炼油焦化炉，天然气存储罐还有运输管道面前的那一刻，就在那一瞬间，你就完全清楚了，在你面前的不仅仅是一堆被世人遗忘的废铜烂铁，看起来更是人类力量和自然力量相互交错影响孕育而成的钢铁巨兽，有着自己的生命和使命。 因为我住在埃森，所以关税同盟去的次数比较多，但是除了埃森的关税同盟，利用假期我还跑了鲁尔区的一些其他的工业遗址。 在我看来，北杜伊斯堡的景观公园也是值得一去的。如同字面意思，以前那里的工厂，现在已经成为了一个24小时开放的公园，里面的设施应有尽有，厂房已经被改造成了演唱会的舞台，其中的大型煤气储气罐被改成了欧洲最大的人工潜水设施，曾经的用来储存矿石和焦炭的料仓，现在已经成为了北威州的攀岩圣地。 如果没有记错的话我已经拜访过这里3次了，但是每次我都能在这里发现新的东西，一如在一个巨大的藏宝图里，无论是小孩，老人，还是年轻人，每个人都可以在这个公园里找到属于自己的乐趣。 当你沿着往时工人工作的楼梯向上爬升时，随着高度的攀升，景色也变得越来越开阔，直至最终将整个景观收入眼中。 景观公园在夜晚的时候在灯光的装饰下，显得更加的魔幻。我第一次来这个景观公园的时候，记得是16年的圣诞假期期间，和同学一起来的，有幸正好碰上了灯光节，但是当时没有带三脚架。结果第二天晚上，再自己带齐装备前往的时候，整个园区黑漆漆一片，颇有深夜森林的静穆感，给人一种闲人莫进的气氛。于是便直接打道回府了。 随后的几天里我也去了埃森附近的小城市——奥伯豪森，在奥伯豪森这边有一个巨大的天然气罐。 昔日的天然气存储罐，在经过改造之后，成为了一个展览场所，底下的两层可以承办各式展览，例如画展，摄影展，而剩下的巨大空间，则常年展示了一个地球，我也不知道该说巨型还是小型，毕竟相对于正常的地球仪来说已经很大了，但是相对于真的地球来说又显得微不足道。不过这都是无关紧要的。 虽然本来应该全文都是黑白图的，但是为了让大家更好的欣赏这个气罐，特意放了一张彩图。 记得一开始的时候我不知道气罐里面有电梯，但是看见顶部有人在观景，于是便想当然的以为大家都是通过气罐外部的楼梯爬上去了，于是便接受了这个事实。爬100多米才爬到顶部，相当于30层楼，真的累成狗了。 没想到这么快就到结尾了……其实并不快，这文章我写了快2天了，太累了，还有很多关于工业遗址的都没有写到，但是不用怕，这几年我的摄影主题应该是工业遗址了，所以还会有很多篇关于工业遗址的文章。还有挺多图啥的就直接放在结尾了。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"欧罗巴","slug":"所行/欧罗巴","permalink":"http://yoursite.com/categories/所行/欧罗巴/"}],"tags":[{"name":"北威州","slug":"北威州","permalink":"http://yoursite.com/tags/北威州/"},{"name":"欧洲","slug":"欧洲","permalink":"http://yoursite.com/tags/欧洲/"},{"name":"德国","slug":"德国","permalink":"http://yoursite.com/tags/德国/"}]},{"title":"【16年06月29日记】飞往德国","slug":"160627","date":"2016-06-28T23:28:14.000Z","updated":"2019-06-26T22:15:23.283Z","comments":true,"path":"2016/06/29/160627/","link":"","permalink":"http://yoursite.com/2016/06/29/160627/","excerpt":"今日，父亲和母亲将我送到白云机场，貌似还是头一回，或许是因为我要飞到比较远的地方一段时间了，可是我觉得北京也挺远的。","text":"今日，父亲和母亲将我送到白云机场，貌似还是头一回，或许是因为我要飞到比较远的地方一段时间了，可是我觉得北京也挺远的。 （这不觉让我想起了之前一直困扰我的一个问题，人们是怎么样产生思乡之情的呢？和故乡的距离有关？还是和离开故乡的时间有关，或许我们能用这两个变量作为坐标绘出一条曲线呢，或许能得到有趣的东西呢，当然，这完全是我一个理科生的荒谬的念头，并没有任何心理学或者社会学的基础。但是我忽然想到，变量其实还有很多，如他乡的生活习惯与故乡对比，语言之类的，这样的话，之前的假设也就无从说起了。） 母亲在安检口外塞给我两个艾窝窝，说待会进去饿了吃，就好像有些多年的双簧的默契一般，父亲马上接过话茬，用低沉的声音说道，待会安检食物过不去，要吃就在这里吃了，一如既往的绷着脸。吃完我来给你和你妈拍张照留念一下，你妈把你的毕业照啥的都保留下来了。然后就嘴巴好像动了动，想继续说点什么，终究还是没有说出来。说罢，拿出了小相机，好似是按了几下快门，但是我和妈妈都没有察觉，于是表情保持了好一段时间，直至坚持不住才松了下来。 算起来这两天坐了挺多次飞机的，从北京到广州，从广州到成都，还有现在的从成都到阿布扎比，以及将来的从阿布扎比到杜塞尔多夫。或者我也能成为一个空中小飞人了。 在成都的双流机场，最后见到飞机和B酱，全然是出于我任性的请求。他们带我去吃了开封菜，遗憾的是我想要的发泥没有带到，本来想要在德国人面前振我大中华雄风的，现在只得顶着一头坍塌的水草状头发空降德国了。￼ 这样看来我的行李真的好少。这就是我的全部行李了，只有20kg的箱子（图三）和飞机在开封菜点餐，B酱偷拍。 谜之摄影效果，本来想来个jojo立的，结果手没拍出来就显得有点中二了。 现在我已经顺利的登上杜塞尔多夫的飞机了，第一次发现整辆摆渡车里只有我一个东亚人的感觉，有点奇怪 还有人会打量我。。。我终于明白我们平时在北京大街上看外国人时外国人的感受了，希望顺利。","categories":[{"name":"研究生","slug":"研究生","permalink":"http://yoursite.com/categories/研究生/"}],"tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"}]},{"title":"【16年06月27日记】毕业离京","slug":"160629","date":"2016-06-26T23:10:56.000Z","updated":"2019-05-16T19:27:33.733Z","comments":true,"path":"2016/06/27/160629/","link":"","permalink":"http://yoursite.com/2016/06/27/160629/","excerpt":"大学四年我比较内向，因为喝酒太多，脑袋转不过来，所以昨夜里的离别之言过于简单，没有说到我心里想说的。接下来趁航班延误的机会好好的写写离别之言。","text":"大学四年我比较内向，因为喝酒太多，脑袋转不过来，所以昨夜里的离别之言过于简单，没有说到我心里想说的。接下来趁航班延误的机会好好的写写离别之言。 ‌一如四年前初来北京时的大雨，今日突至的雷雨显得有些不合时宜。这为我的归途平添了几分焦虑。下午的时候，听到宿舍的窗外雷声轰鸣，当时尚不觉得有什么影响，现在想来有些事情真是过去就过去了，不知道它会带来什么带走什么。其实一开始我对离别也没有什么概念，下午离开宿舍时，东东帮我托着行李箱，海哥帮我提着衣服，出宿舍大门的时候畅通无阻，反倒有点不自在的感觉，走到11号和12号楼中间时，忽的想起忘记做宿舍行李出入登记了，条件反射得想转身回去，却一把被屌丝拉住了，‘最后一次没机会登记了’。心里就突然懵了，也不知应该表现出什么样的表情。随后来到机场之后，想要连接wifi，不小心就发现列表最下的bjfu不在范围内了，想来以后应该也没什么机会连接了。 ‌刚冷静下来回想，有些人没能有机会见上最后一面，甚是可惜，或许我们都以为机会还有的是。就像志洋和想爷，想来最后一次见面也是昨日夜里在闪电广场的草坪上了，躺在夜色的草地中，相貌也分辨得不大清楚，而因为今天是周一，中午醒来时，他们早已不见了踪影，等到下午离去的时候，终究还是没等到他们回来。而昭斌，今天下午打了好几次照面，打趣说待会离开时一定要和我合照一张，可是最后去他们宿舍告别的时候，只是看到空空的凳子，心中不免一阵落寞。还有就是庞富，我在22日的晚上说，你明天走之前我一定要在我的桌面上看到你欠我的那瓶冰红茶，23日晚上回过神来，才发现庞富早就坐着火车去南京了。总感觉有好多人都来不及好好地道别就已经悄悄的在某个转角离开了。 ‌或许我们之后的人生经历会越来越丰富，我们也会变得越来越成熟，能够更加淡然的处理离别之际的伤感，但是现在不同，我们大可尽情释放自己的情绪，尽情的拥抱想要拥抱的人，尽情向朋友倾诉自己，展示自己的软弱。要知道，当我们真正的步入社会之后，有很多时候不能尽情哭泣的。其实现在坐在行李车上，我也挺后悔的，没有尽力去一一拥别每一个人。 ‌昨日晚上，转场之后我还是非常清醒的，但是我已经没有喝酒的心情了，透过夜晚的路灯一直看着大家在玩游戏，一个一个人的端详，一个一个人的回忆，虽然有些疲惫，但还是时不时回想起4年来所发生的事，人与人之间正是通过经历的交织形成了只属于两人独特的回忆，我想我们之间有很多值得温存的记忆，这一定在将来某个时刻，或许是工作不顺时，或许是答辩不过时，抑或是病床在卧时，会成为我们心中最温暖的一部分，帮助我们渡过生活的寒冬。因为天气的原因，写到这里，我已经改签了明日早上的机票，得此我还有整整一个晚的时间来回忆。 ‌愿此去有繁花似锦，再相逢依旧如故。","categories":[],"tags":[{"name":"生活","slug":"生活","permalink":"http://yoursite.com/tags/生活/"},{"name":"大学","slug":"大学","permalink":"http://yoursite.com/tags/大学/"}]},{"title":"【四川】关注西部留守儿童慰问之旅","slug":"sichuang","date":"2016-04-05T14:02:45.000Z","updated":"2019-06-28T03:18:21.340Z","comments":true,"path":"2016/04/05/sichuang/","link":"","permalink":"http://yoursite.com/2016/04/05/sichuang/","excerpt":"好像上次写日志已经是一年前了，貌似空间用得越来越少现在我在峨眉山的金顶，因为今天天气不是很好，所以峨眉山能看的东西实在是不多，于是导致今天一大早就上山的我只能一个下午猫在房间里，不过窗外的景色倒是挺不错的，朦朦胧胧的大雾，躺在床上欣赏窗外的景色也不失为一个好选择（前提是房间里有一台暖风抽湿机） 其实这次出来玩还是挺赶的，刚考完德福考试的时候略感焦虑，然后毕设的老师掐准时间送来一条短信吩咐我们不日前往他的实验室汇报近日进度😂，就在这急需释放的关头，突然想起以前和S说，毕业前要去找他玩，想想现在不去的话，以后也没机会了，于是考虑到清明还要回家祭祖，便将北京回广州的火车改成了成都飞广州的飞机（这是那种天上可以飞的飞机）。 这次四川之行主要是放松一下，同时这也是一个关注西部（川大）留守儿童（飞机和B酱）的慰问之旅","text":"好像上次写日志已经是一年前了，貌似空间用得越来越少现在我在峨眉山的金顶，因为今天天气不是很好，所以峨眉山能看的东西实在是不多，于是导致今天一大早就上山的我只能一个下午猫在房间里，不过窗外的景色倒是挺不错的，朦朦胧胧的大雾，躺在床上欣赏窗外的景色也不失为一个好选择（前提是房间里有一台暖风抽湿机） 其实这次出来玩还是挺赶的，刚考完德福考试的时候略感焦虑，然后毕设的老师掐准时间送来一条短信吩咐我们不日前往他的实验室汇报近日进度😂，就在这急需释放的关头，突然想起以前和S说，毕业前要去找他玩，想想现在不去的话，以后也没机会了，于是考虑到清明还要回家祭祖，便将北京回广州的火车改成了成都飞广州的飞机（这是那种天上可以飞的飞机）。 这次四川之行主要是放松一下，同时这也是一个关注西部（川大）留守儿童（飞机和B酱）的慰问之旅 Day1 成都市区然后就开始了作死的旅程30号晚上的飞机到成都已经1点快2点了，这天晚上我被坑了2次←_← 31号，早上我用uber坐车从机场到川大的江安校区找飞机，尽管他早上还有课（可能S不想我在被坑了）嘿嘿，飞机把我领进校园就去上课了，然后我自己参观校园不满不满不满！！！S的学校有个超帅的水上报告厅，图书馆和超长的桥，重点是还有湖（北林也想要一个湖（半导体）），还有一个很中二的知识之路。总而言之，让人不由的感叹一声，资本主义的学校真是好，估计学院路那八所小校园加起来都没川大大。 过了好久，S终于上完课了，省略了对剧情发展不是很重要的步骤之后，S就带我去看熊猫 我记得我当时在朋友圈发的小熊猫图片是前三张图这样子的＝ ＝ 其实当时的情景是图四这样的，小熊猫终于想起了被人类支配的恐惧（莫名的想起了巨人） 而大熊猫呢。。。看它的py就发现它侧躺着对着游客便便→_→金黄色的便便。。。 好吃懒做的大熊猫 生无可恋的大熊猫→_→，看介绍它是从野外救回来的 还有爬树爬到最后狂在那里喘气的小熊猫2333，最后差点下不来2333 2333我不想说什么了，蜜汁姿势和表情 然后就和B酱会合，B酱带我们去春熙路吃火锅（撒花），发现有一只超级大的熊猫爬在外墙上 然后这一天就结束了 Day2 牟尼沟然后就是1号了，我们（J，S，B）报了一个去九寨沟沟的团，一大早就来接我们了 貌似第一天没去哪里，去了一个牟尼沟，是黄龙的一个小景点（没去黄龙挺可惜的，一直以为的五彩池原来是黄龙的，后来才发现九寨沟那个不是，可惜时间也不太够）一路上好多羌族的村寨和他们特色的羌碉（那些像烟囱一样的就是了） 嘛嘛，这个牟尼沟大概30分钟？反正不超过一个小时就游览结束了然后就继续前往九寨沟了，一路上遇到好多雪山，四川的自然风景真的好棒，大片大片的森林 至此4月1日卒 Day3 九寨沟然后就是4月2日了早上一大早来到景区门口，坐上景区内巴士九寨沟是一个Y字形的景区，貌似全长超过50公里？得名于里面有9条寨子 路上我们遇到了镜湖，整个湖像一面镜子，貌似只有早上有这种景色，下午再想去看的时候就看不到倒影了 一开始巴士就把我们直接送到原始森林那里了，因为是早上，所以那里超级冷。。。但是一下车就发现超级棒的景色在车站抬头一看就看到了眼前壮阔的雪山和尚未褪去的月亮，太厉害了 接着我们沿着栈道返程，因为九寨沟就是返程观看景点的 这栈道超级高 走了超久的栈道之后，我们来到了？（啥名字我忘了）这里的水超级蓝，水底还有超级多树木，是钙化了吗 现在外面的天貌似渐渐的暗下来了，不知道晚上的雾有没有影响，所以我要去外出取材休息一下下。。。外面下雨，好苦 这是珍珠滩，远处有雪山听说太阳出来的时候照到滩上像一粒粒珍珠 然后就到了诺日朗瀑布，如今是枯水期，水量很少，没有到壮阔的感觉诺日朗瀑布就是九寨沟景区的中心了，就是Y字的中点，从这里可以乘车到达Y的另一端长海 虽然说是枯水期，但是五彩池的水也太少了。。。（和我想象中的不一样） 最后就是走Y的下部分了，这部分还是非常棒的，虽然水没有那么蓝 酱紫4月3日卒（因为4月3日去了羌藏的一些无聊的地方，也是九寨沟返回成都的路途中） 4月4日，飞机和B酱就要回学校学习了，接下来的路途只能我一个人来完成了还是超级感谢B给我定了去乐山的车票 早上超级早就起床了，10点不到就到乐山了买门票的时候发现学生证落在飞机那里了，心好痛","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"飞机","slug":"飞机","permalink":"http://yoursite.com/tags/飞机/"},{"name":"B酱","slug":"B酱","permalink":"http://yoursite.com/tags/B酱/"}]},{"title":"【广州】羊（咩~咩~）城廣州","slug":"guangzhou","date":"2015-01-23T16:07:00.000Z","updated":"2019-06-28T03:18:03.376Z","comments":true,"path":"2015/01/23/guangzhou/","link":"","permalink":"http://yoursite.com/2015/01/23/guangzhou/","excerpt":"在北京翻來之後，翻過一次珠海，但系又去左廣州玩左大概一個禮拜左右。唔記得系幾時上廣州嘅？12號定系13號？冇所謂啦，回顧一下果幾日嘅行程。 Day one同良哥，小胖參觀了吹水他嘅學校，華工。。。每次都系在華工二樓那間食堂吃飯。（無力吐槽）","text":"在北京翻來之後，翻過一次珠海，但系又去左廣州玩左大概一個禮拜左右。唔記得系幾時上廣州嘅？12號定系13號？冇所謂啦，回顧一下果幾日嘅行程。 Day one同良哥，小胖參觀了吹水他嘅學校，華工。。。每次都系在華工二樓那間食堂吃飯。（無力吐槽） 華工的展覽？ 聽距地講好出名的雞蛋仔 晏晝就行左一下商場，吃左餐壽司。一日就甘結束了虛度的一日 Day two一早就去左人民公園 人民公園我覺得算系廣州傳統中軸線的一部分，當然，依家新嘅中軸線應該系海心沙果邊。公園裡面有好多老人系度晨練，打太極同埋玩啤牌，抓象棋。 廣州市政府就系人民公園裡面，深入群眾內部= =。 型仔的國父大人。天下為公，從左邊開始念（會唔會被人拉）裡邊，用來作為人民代表大會開會嘅地方。國父大人的紀念館仲系好宏偉壯觀嘅！ 越秀山上的國父紀念碑，位於傳統中軸線上，內部仲系非常大的，但係唔比爬上去。 廣州市的市標一樣嘅存在，同珠海的漁女地位相似。羊城，咩~咩~咩~，咩~事~啊~ 哦哦哦~陳家祠，超乎意料的存在，未來之前冇咩（咩~咩~）期待，但係來到之後由衷的感動。感覺就好似人類第一次望向星空時，感覺到星空的廣袤同埋自身的渺小一樣。幾乎要將我之前看到的藝術感受又升級左一個層面。 話說我們剛好是1月14號去的，Free Days免費來到才知道的，感覺就好似有人將餡餅直接硬是塞到你嘴裡要你嚥下去一樣 陳氏書院，俗稱陳家祠，籌建于清光緒十四年（1888），光緒十九年（1893）落成（不科學，居然先建左5年），是清代廣東各縣陳姓宗族合資捐建的合族祠，同時為參與捐資的陳氏宗族子弟赴廣州城備考科舉，候任，繳納賦稅，辦理訴訟等事務提供臨時住所。 集廣東民間建築裝飾藝術之大成，在建築構件上巧妙地運用木雕，磚雕，石雕，灰塑，陶塑。銅鐵塑和彩繪等裝飾工藝，其題材廣泛，造型生動，色彩豐富，技藝精湛，是一座民間裝飾藝術的璀璨殿堂。 郭沫若先生曾賦詩稱贊：天工人可代，人工天不如。果然造世界，勝讀十年書。（勝讀十年書呢！小夥伴快來！） 哩滴系距地宣傳詞來的。 木雕的葡萄串（下）和荔枝（上）。 最後。。。我地仲去左女僕咖啡廳（妹抖~妹抖~） 妹抖還會給我們施展讓蛋包飯變得好吃的魔法當然我們一起施展這飯會更好吃（羞恥play）-3000傷害魔法水和愛心蛋包飯~實在無奈先至寫了廣州，本來想叫她寫：明日香賽高想想筆畫太多了，有點為難了 Day three早上早起爬白雲山（不情願的） 雖然唔高，但係悠閒的日子過得太舒服了，有小小累 早上天氣仲唔系太好，有小小霧霾，大城市的通病（仲系我大珠海好）可以在白雲山上看到廣州的天際線還算宏偉（圖片效果有加強）樓頂隨處可見塔吊，這就是高速發展的廣州么？唔知廣州塔和那棟大廈邊個高？ 不得不說，白雲山嘅空氣仲系唔錯嘅！行左好多路（冤枉的） 下山直接坐纜車下山了中午坑左一間客家菜，估計就係從呢度開始，接下來幾天花在餐飲上的經費大幅上漲下午去左廣州文藝裝逼的好地方——紅磚廠以前的工廠改建而成的藝術區類似與北京的798,，總體來說比起來還是不太行 可愛嘅狗仔企系圍墻上邊 以前工廠嘅鍋爐好大只人頭啊！以前滴機床 跟住落來，我地要準備去上小蠻腰（廣州塔）其實有小小遲啦，就來天黑啦關鍵系我地在獵德下嘅地鐵，仲要步行過獵德大橋。。。（坑） 呵呵！仲幾長喔~行得半死 。。。圖片居然不是一樣長的，累感不愛 對面的廣州珠江新城，廣州嘅中央商務器（CBD）終於過左條橋 上塔了，107層，428米，需要120大圓（學生價） 結果發現咩（咩~咩~）野都睇唔到，坑啊！玻璃反光噠~還挺萌噠~ 冇帶腳架咩（咩~咩~）都影唔到，有小小模糊 企出去 上到108層，燈光效果完全不一樣仲幾靚嘅喔~ 塔頂的電視塔 又加左90蚊先至上到塔頂嘅露天平台，先至有野睇塔頂摩天輪好貴，好似套票要300多先至可以坐摩天輪等下次生日有機會再來啦，可以半價 Day four早上起身趕住去廣州酒家飲早茶聽講是廣州比較老資格的酒家了（上下九本店） 已經就來晏晝了，還是拿了一張侯位卡 兩個人飲左190大圓（心在滴血）當然這還沒算完，晚餐先至痛心 晏晝去行沙面，以前嘅領事區租借之類的上次同小夥伴來的時候落雨，也冇咩（咩~咩~）意思想行，所以匆匆路過其實哩次來發現沙面幾唔錯~ 超級多人系呢度拍婚紗照 離開沙面沿著珠江邊行，就可以行到一間大教堂 江邊景色仲系唔錯嘅，有滴都系以前嘅老建築今日天氣都唔錯 行左好耐，先至到石室聖心大教堂可惜已經關門啦，入唔到去，超可惜，雖然我已經入過去啦~ 晚上翻去北京路搵野食血淚史搵到一間——東家（割肉） 你地感受一下，好著數啊~週四買任意酒水260以上就送生蠔半打喔~仲有80蚊發泡酒可以無限續杯啊~算罷啦，剛入來就想起身走人讓我想起了世博時，三個人行入一間餐廳服務員為我們推薦的3人套餐僅需1088CNY嘿嘿~一起上個廁所點樣？但係我地兩個哩次冇走，坐定定系度吃完左 使左甘多錢，食唔飽啊~坑啊！（燒魷魚居然是主菜）就到呢度啦雖然仲去左廣美同埋滴獨立書店，但係冇影到相。結束左就翻珠海啦~","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"小胖","slug":"小胖","permalink":"http://yoursite.com/tags/小胖/"},{"name":"广州","slug":"广州","permalink":"http://yoursite.com/tags/广州/"},{"name":"吹水","slug":"吹水","permalink":"http://yoursite.com/tags/吹水/"},{"name":"良哥","slug":"良哥","permalink":"http://yoursite.com/tags/良哥/"}]},{"title":"【陕西】長安巡迴+華山巡禮（巨長一篇完）","slug":"shaanxi","date":"2014-11-17T15:53:40.000Z","updated":"2019-06-28T03:17:48.951Z","comments":true,"path":"2014/11/17/shaanxi/","link":"","permalink":"http://yoursite.com/2014/11/17/shaanxi/","excerpt":"又到了每次旅行後回味餘興的時刻了首先在篇首感謝國家，感謝黨，感謝父母，感謝Apec會議，感謝北京林業大學，感謝各位土豪。想來原本半月前謀劃的這六天假期是獨自的河南之行沒料想到最終是遠遠超出個人意料的西安之旅","text":"又到了每次旅行後回味餘興的時刻了首先在篇首感謝國家，感謝黨，感謝父母，感謝Apec會議，感謝北京林業大學，感謝各位土豪。想來原本半月前謀劃的這六天假期是獨自的河南之行沒料想到最終是遠遠超出個人意料的西安之旅 第零天 火车下午就出發前往火車站了因為Apec會議北京出行高峰，未能搶到直達西安的火車票（在此感謝搶票的小夥伴）只得經石家莊轉道西安因為買的是同一輛車的票在北京到石家莊的這段我們是硬座，而石家莊到西安這段為硬臥所以不用下車到石家莊就直接換到硬臥那裡就行了這是輛雙層列車（第一次坐） 裡面的硬臥每層每間都只有兩張床，簡直軟臥享受一晚上第二天早上就能到西安了 第一天 西安市区回民街——鼓樓——鐘樓——回民街——古城墻 早上抵達西安還是七八點的早上此時回民街上也僅有幾件肉夾饃的小店在忙碌著 排了很久的隊，終於討來了期待中的牛肉夾饃，味道的確很棒吃罷就就近登上了鼓樓，參觀一番 鼓面為24節氣的大鼓 遠遠眺望十字路口的鐘樓 擊鼓演出 合影留念（。。。之後基本每個地方都有） 轉戰鐘樓 我覺得鐘樓好棒，就在十字路口的中央 鐘和遠處的鼓樓在這裡我們也看了編鐘表演，很不錯，就是人太多了，看罷也快到中午了 然後我們折返回回民街解決了午飯問題——羊肉泡饃評語：還~闊~以~前前四分之三碗感覺不錯，後面的再也吃不消了 吃完午飯後去到高家大院參觀和看皮影戲 彪悍的標語= = 中午先回了趟旅店放下背後那沉重的包袱中間還發生了一點不怎麼愉快的小插曲不過大家很快就將情緒調整過來了下午就是古城墻騎行了，說起騎行突然想起台灣那個還有幾天沒寫（捂臉）下午就到古城墻去了 趕好不如趕巧，到了門口剛好碰上最後一班換崗儀式（小小吐槽一下：實在是太短了）士兵都好威武，遍身黃金甲 上城墻，借車，騎行因为王金明不会骑车= =所以他们骑的是双人车 这些图片放出来应该不会被追杀吧！ 这里还有古城墙遗址 城墙内的喇嘛庙下午我们整整骑行绕了城墙一圈，花了大概两个小时？原本快到换车时间了，赶到东门还是啥门结果发现我们借车的地方不是那里一路狂飙十几分钟回还车地点= =超累的说 第二天 西安市区碑林——陕博——大唐芙蓉园——大雁塔音乐喷泉 图一：林则徐写的少了一点的碑 图四：拓碑 这些柱子本来是用来拴马的，现在集中放在一起了 昭陵六骏 墓兽犀牛 圆润的菩萨头“东方维纳斯”将军肚 接下来的就是陕博的东西了导游说大量东西都被拿去首博出展了恨不得回来再去一趟首博 兵马俑因为丝绸之路，所以骆驼形象比较多屌丝调戏兵马俑大哥 然后我们就被屌丝的小学妹接待了，请我们吃了个晚饭，真棒！然后我们一同前往大唐芙蓉园和大雁塔大唐芙蓉园和大雁塔我就开始盗图了大唐芙蓉园。。。。。。。。逃正门钻进去的，省了点钱= = 还看了水幕电影，虽然剧情很不好，但是这个创意很不错 大雁塔广场的音乐喷泉奔波劳累的一天终于结束了 第三天 兵马俑华清池——兵马俑 一大早來到火車站的站前廣場準備乘坐大巴去兵馬俑結果發現隊伍排了至少2公里嚇死人啦。。。沿著隊伍走到開頭發現有915路小巴也到兵馬俑而且沒人排隊，上車就開一開始抱著懷疑的態度，認為它會設什麼騙局但是最終還是什麼都沒有發生，只是車比排隊要等的大巴破爛一點而已所以下次大家去兵馬俑也可以放心的乘坐915了第一站去的是華清池，因為華清池是在去兵馬俑的路上 華清池緊靠在驪山的山腳 图二：楊玉環洗澡的池子 图三：唐太宗洗澡的池子聽說皇上和妃子洗澡是不能共浴的，所以分開來而且只有皇上才能直接從水源中取水沐浴妃子的池子只能從皇上的供水的分支中取水 图四：抱大腿 = = 當年蔣公就是在這裡休息，聽到了西安事變的槍聲逃上了半山腰的一個山洞，最後被抓了回來然后我们出来了，找吃的華清池附近到處都是賣石榴和柿子的 這種石子饃聽說非常有名，碰巧附近就有於是來這裡買了一袋（大概10張）作為午餐口感還不錯，味道感覺有點淡淡的，還~闊~以~接下來的行程就是我此行最期待的唯二目標之一了就是世界文化遺產——兵馬俑記得我大一時定下一個目標，大學里一定要去十個世界文化遺產現在想來貌似不止了，北京就有6個了雖然到大三了還沒去過長城= =簡直憂傷！罷了！繼續兵馬俑 這是一號坑，還有考古人員在進行挖掘和修復工作 這裡是三號坑啦 在才是二號坑，最大的坑，完全沒有東西可以看因為還沒開挖話說兵馬俑出土s時身上是有著色的，但是出土不久就會因為氧化作用沒有目前還沒有想到什麼辦法能保持這些顏色於是一直讓它們保存在泥土中不過旁邊還是有些在玻璃櫃里的兵馬俑可以看的 跪射俑 軍隸俑立射俑將軍俑不知叫啥？反正有只馬，好像很厲害的樣子 第四天 华山西安——華山 早上感覺有點趕不上火車的錯覺，因為堵車堵得心情焦急首先坐纜車到北峰，從北峰開始登向其他峰走屌絲的第一次纜車之旅 北峰頂的大合照离开北峰，要走好久好久好久才能到其他的四个峰 歇一歇，拍张各自宿舍的合照 半路上看到一只猫，超可爱，看到镜头就跑过来，还很喜欢被摸我摸了好一会儿，才发现他原来是有主人的，主人將它帶了上來 11.11，剛好這天登的山（話說不覺得我們中出了叛徒嗎？） 東峰的目標是那個亭子（很小很小很遠很遠的亭子）鷂子翻身 豎著好難排版，縮小著看吧！ 終於到了下棋亭一群逗比終於發現周圍沒有人給我拍合照了，於是開始自拍了 回來了，回到一開始那個十字路口找王金明發現她不在了= =。。。大家急了，紛紛猜測她先去了西峰但是在一個南峰和西峰的十字路口一番糾結最終選了南峰= =因為南峰是最高的峰快速攻略南峰再去西峰找王金明 登頂南峰，中間經過長空棧道，但是因為要找人時間關係所以直接跳過而且也聽到驚恐的消息說西峰沒有下山的道要下山只能原路折返而且要5~6個小時拍完合照趕緊撇 到西峰了終於找到王金明了（其實上一張圖應該也能看到王金明的，眼力好的話= =）聽她說有幾個香港人大叔一直跟著她每到一個景點就讓她幫忙拍照= = 西峰沒有上到頂，王金明上去了，聽說有啥？。。。我忘了這西峰還有一個氣象觀測站趕緊趕在6點前坐索道下山 在華陰市吃了頓晚飯在11點前到了車站結果火車晚點了。。。終於在12點前登上了去石家莊的火車 這張是從石家莊回北京的火車上拍的火車也晚點了在車上玩uno被坑出心裡陰影了。。。 後記：特別感謝陳沄崟童鞋，制定如此周密的計劃一路面對無知群眾（徐彥森小鵬與）的刁難都進行了及其沒有耐心的解釋這點做得非常好還有感謝搶票的 張詩陽童鞋和東東童鞋搶票東東甚至親自到火車站給我們搶票還要感謝王金明童鞋一路上樂觀的心態丟了手機也能保持好心態，沒有為這次旅行蒙上一層灰暗還要感謝徐彥森小鵬與的小學妹請我們吃了一頓飯（好像還有誰來著？算了）希望有機會再和你們一起上路！","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"大学","slug":"大学","permalink":"http://yoursite.com/tags/大学/"},{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"屌丝","slug":"屌丝","permalink":"http://yoursite.com/tags/屌丝/"},{"name":"东东","slug":"东东","permalink":"http://yoursite.com/tags/东东/"}]},{"title":"【台湾】台湾之行","slug":"taiwan","date":"2014-07-31T19:45:14.000Z","updated":"2019-06-28T04:25:32.465Z","comments":true,"path":"2014/07/31/taiwan/","link":"","permalink":"http://yoursite.com/2014/07/31/taiwan/","excerpt":"Day 1 硬卧去厦门卷首语：已经是深夜了，可是还是睡不着，应该是早上睡太多了重新爬起身来回忆一下刚刚过去的这次旅行（超详细版，真实还原）——写于14年7月31日","text":"Day 1 硬卧去厦门卷首语：已经是深夜了，可是还是睡不着，应该是早上睡太多了重新爬起身来回忆一下刚刚过去的这次旅行（超详细版，真实还原）——写于14年7月31日 图一：中午在车站集合，乘坐巴士去广州搭火车（巴车上照，很默契的头都像一个方向摆了） 图二三：因为是晚上8点广州东站的火车，所以时间还是有很多就到天河体育中心闲逛，恒大主场可是看到富力的青年梯队在小场进行训练 图四：要上火车了，坐到厦门，大概12个小时吧因为订票时间太晚了，嘿嘿，只剩下硬座。。。。。。。。。作死 硬座太痛苦了！ Day 2 坐船去台湾17-07-14 图一：早上8点终于到了厦门高崎站。。。就是很旧的样子，怎么说呢，我以为我到了一个很破旧的小城市车站出站后迷茫之间，有人过来问我们接下来的目的地我们第一印象是那种的士司机来拉客聊到后来，发现我们误会了，他只是单纯的想帮我们我们准备去东渡码头，坐船去台湾他说东渡码头已经很久没用了，现在一般用另一个码头这消息把我吓尿了，于是非常紧张的去确认原来我们乘坐的中远之星渡轮还是在国际邮轮中心上船小三通已经全部转到五通码头了 图二：没事了，中午去SM城市广场找东西吃SM城市广场，233333当时幻想的是整个广场都是在SM play（= 。= +） 图三：中午吃了一顿超奇怪的牛排，虽说几年没吃过牛扒既然你的八分是全熟，本大爷就要六分好了（喂！喂！喂！这怎么和说好的不一样）没理由五分，六分，七分都是全熟的啊 图四：上船过边检，很少人，基本都是台胞因为很少人会以渡航的方式去台湾自由行当初我也在考虑要不要干脆的直接往返飞就算了后来想了想难得的机会，还是体验一下坐船去台岛的感觉 图一：这时起最重要的证件就是大通证和入台证了身份证已经没有用场了（小胖把临时身份证也给丢在了船上）接下来要开始登船了 图二：有种只要走上了这条梯子，我就离开了大陆的感觉（有点激动） 图三：一间房间有3张上下铺，就是可以住六个人，有卫星电视好运的是，我们房间只有我们3个人住 图四：放好行李之后，就到甲板闲逛，实际上船9点才开始启动本来还想在船到处闲逛的，可是一回到房间，基本都是倒头就睡醒过来的时候已经九点多了，桑拿房（洗澡用）都快关闭了匆忙的洗了个澡就回房间睡觉了 船上花絮 猴子🐒舱内四宫格 甲板摆各种pose 晚上海边的风也太大了 Day3 台岛登陆18-07-14 中远之星特别篇实际上真正的旅行是从第三天开始的接下来的是中远之星的特别篇主题是蓝色，海的蓝色，天的蓝色 图二：台岛初见 图四：眺望对岸的猴子 抵达基隆港，最后看一眼中远之星正片已经完结了接下来给大家放送广告（喂！！喂！！） 基隆篇 图一：基隆初印象基隆火车站前很多黄色的的士 图二：洛克马，周围立了很多flag后来看新闻的时候，因为台风的到来，它被搬走了= = 图三：基隆街景 图四：基隆港一隅 图一：在基隆港的另一岸远眺对岸看到类似于好莱坞式的半山招牌——KEELUNG这幅照片看起来感觉超不错我比较痛恨这台相机，只有近景才能清晰，远处的会模糊后来我改了一下这幅照片的强度，稍微裁剪了一下，自我感觉也还不错 图三：美如画 图四：竞选广告= =，很有意思请放心把基隆交给我——林右昌虽然不认识是谁，但是感觉台湾的竞选招牌都超有意思在基隆找了一间营业厅，花了NT500办了一张台湾大哥大的电话卡包月1G流量，感觉还不错还顺便去7-11办了张万能的悠游卡，相当于地铁卡但是比地铁卡有用，可以在便利店买东西，也可以乘坐区间的台铁中午，我们坐区间的台铁去台北了说是坐，其实相当于地铁一样，站了一段时间列车上使用四种语言报站（国语，闽南语，英语，还有一种不知道） 卷末语：不行了，有点累了，要睡觉！ 台北篇下午终于到了台北市区首先第一站初定为中正纪念堂 图一：用的居然也是蓝色琉璃瓦，看起来规格也挺高的印象中只有天坛，广州中山纪念堂，南京中山陵用的是蓝色 图二：远景 图三：旗杆上挂的当然是青天白日旗 这个大堂太震撼了，一进来就感受到了雄伟的气势被震撼到就差扑通直接给跪在地上了（这是作死）话说这些卫兵个个都挺帅出水差点将我这个宇宙第一直男给掰弯了刚好遇上4点最后一班交接班仪式 图一：第二站就是国父纪念馆超多街舞团体在纪念馆周围跳街舞让人无法理解的是，馆内宣传TV播放的居然也是一位街舞少年，每天练舞很晚一天晚上很晚回家，他粑粑坐在椅子上等他见他回来，说了几句，于是父子吵架（神展开）意义完全不明，和国父有何关系（捂眼笑） 图二：在国父纪念馆这边也刚好遇上降旗仪式 我有姿势我自豪 101远景（拍成这样，真心塞） 这是在101大厦上拍摄到的夜景因为没有脚架，所以超级模糊，忧桑 这是101楼里的风阻尼器昵称是DAMPER BABY是它在维持101大楼在台风天气中屹立不倒有5个很可爱的卡通形象 卷末语：好累~ Day4 安静的小镇19-07-14 卷首语：好久没写了，说起来也有10天左右了吧最近这些天上课快把我上疯了还有各种各样的事做不完可是又不想做每天起床的标准动作都是站在阳台45°看天想起待会还要赶早去上课，不觉心中默默留下两行泪——写于14年8月1日 继续上次的第3天，第4天 苏澳篇 图一：这是在台北车站的月台，我们买的是区间车，从台北——苏澳 图二三：这是沿途的风景，这段路坐区间车快接近苏澳的那段路，列车的左边就是海洋了，风景非常好看 图四：台铁也有“晨（夜）间女性优先车厢”（警察叔叔！这里有个变态！） 图一：大概是中午的时候，终于到了苏澳车站，这是个老车站，只有区间车停靠想要搭乘自强，莒光号就要到苏澳新站了 图二：走出火车站，环视了一下，是个小镇的样子 图三四：不得不说这个小镇各个方面给人的感觉都和日本的乡下差不多应该是受到一定影响的虽然这个小镇很小，但是该有的便利店还是有的 图一：苏澳冷泉，此行的目的就是这个这里的冷泉水温一般在22度左右，是碳酸水世界范围内也只有意大利好像是西西里和台湾的苏澳有这种冷泉刚泡下去会感觉很冷很冷，但是过一会就暖和了然后全身刺痛= =，这是真是感受全身的皮肤都覆盖了细小的气泡，毛发处一个一个的气泡串在一起如果将气泡抹掉，就又会变冷，变刺痛 图二：这里的弹珠汽水特别甜因为弹珠汽水用的就是冷泉做成的这也是最传统的弹珠汽水 图一：傍晚就准备坐自强号去花莲了，铁道外观 图二：车站对面的化工厂 图三：苏澳新车站的月台 图四：候车区神奇的是这里居然有充电插头，而且亲测有电 花莲篇晚上到了花莲就是整晚悲剧的找旅店了没错，我们就是没订旅店，见步行步的勇士基本上街上每个旅店的电话都被我打了个遍想想应该打了十几个电话了，都是客满这一晚上，将我的台腔好好地锻炼了一下(导致之后的日子我都感觉自己说话有点萌萌哒)最终在一间锁店旁黑暗处看到一个书本大的小铁牌“眷村民宿”怀了最后的希望，打了最后一个电话（已经23点了，不然真要露宿街头了）是个阿伯接的电话，一问之下还有住的地方可是在花莲郊外接近七星潭的地方（超远）没办法了，放弃了就没地方住了于是我用台腔去和老爷爷套近乎，最终他同意开车来接我们了（万岁）虽然他在车上说道一听口音就知道我们是大陆的让我伤心了一小会儿但是今晚有着落还是非常高兴的 这是他家，一个独立的屋子作为民宿平时很少有人找得到，他说这都靠缘分前面说到这叫眷村民宿眷村就是后来从大陆过来的的人分配到一起的聚居地相当于划一块地方给跟国民党过来的人住的地方阿伯 4岁就和家人一起过来台湾了，以前他们住在浙江附近的一个海岛上可是50年代，解放军整天炮轰那些地方于是美国和国民党 将岛上的居民撤走原计划是将岛上的居民安顿到美国的但是老蒋不同意了，当时台湾只有八百万人口，非常少于是每家每户分了1万在台湾自己建房子。就是因为这个原因，阿伯家里好多好多船上面都是一帆风顺之类的，估计是撤离时坐的船的模型忘了说这么好条件只要NT1500从第4天开始，开启好运模式 Day 5 迈向七星潭20-07-14 卷首语：最近因为看病的事情基本没什么时间而今晚就要去大连实习了这个下午除了收拾一下行李也没有别的什么事要干了于是临走前写一篇——写于14年8月23日 这是第五天说起从眷村的阿伯家里走出来他说他家离七星潭很近的，于是我们准备走过去（= = 事实上有5~6公里，走完才知道） 图一二：这是眷村的街景，还是有种日本小镇的感觉 图三：去七星潭的路上经过的空军花莲基地猴子在这里作死，直接对着别人哨兵拍照别人大声呵斥，还在作死 图四：我们基本是绕着这个空军基地走到的七星潭基本上没5分钟就要3架战斗机起飞，我们走的这一个小时里应该不下20架了每次都是轰轰的~~ 图二：看路牌的小胖 图三：终于快到了，走过这条桥就到七星潭游客中心了 图四：从桥上鸟瞰小镇（游客中心） 图一：通向大海的小渠 图二：到了，右边就是 图三：这是第一次如此近距离看到太平洋 图四：小胖和猴子都下水玩耍了，我只是坐在岸边结果我们都晒伤了 摆的小石头堆 话说下午赶去成功镇想要去太鲁阁时被告知下午来太迟了，玩不了= =好吧，多了一个以后再来的遗憾晚上就直接从花莲坐到了知本站入住知本的温泉酒店晚上好好地泡了一下有名的知本温泉。 Day 6 东海岸骑行21-07-14 图一：这是酒店阳台的景色，遇到贵人NT1500就好了= =话说当年打台风，这里有一栋酒店整栋倒了呢 图二：早上又从知本赶回台东租脚踏车下午两点出发（避免晒伤，已经遍体鱼鳞伤了= =） 图一：这时已经骑行了20公里左右了吧一开始比较轻松，速度维持在25公里每小时 东海岸骑行还是最高的！这次我们是逆时针这样其实不太科学，每次有看海景都要走到对岸去路上遇到很多顺时针骑行的骑士遇到对面的骑手，大家都会相互加油一开始不懂事对面的骑手对我们大声喊加油，我们没怎么回应知道发现每个经过的骑手都会相互加油于是我们在遇到对面的骑车的会主动用台腔喊加油呦~~~我们在冲击一个上山的环山公路时公路经过的大卡车司机，私家车里的小孩各种人都会探出头来都会向我们鼓劲有点感动的感觉下面就直接上图好了，突然发现还有好多事没干- - 海边为什么还能种植= = 图二：海边都是这种几何结构体构成的堤坝，好壮观 图三：终于骑到今天的目的地大武站这个火车站在半山，进站之后要将自行车抬到二楼进站（坑爹）买的是大武到枋寮的带脚踏车火车票最后有一节车厢是专门拿来放脚踏车的 图四：在台湾的养子，辛苦了~ 卷末语：未待续完 Day 7 台湾最南角22-07-14 卷首语：现在已经是19年5月底了在空间搬运文章的时候发现这个远古巨坑烂尾是不可能烂尾的但是写估计是写不动了接下来的部分只能够直接上图了——写于19年5月30日 垦丁篇昨晚在垦丁住了一晚，而且半夜还骑着车出来找麦当劳早上出来向台湾最南角进发最南角风景还是不错的，可惜刚好台风要来了 图二：黑得不成样子了 北京总算有点秋天的感觉了是时候从箱子里抽出各自的秋裤了或许秋天并不是个太好的季节总是让人想起一些忧桑的事情在台湾的第7天算是比较忧桑的一天本来我计划时完美的剧本是——我在垦丁天气晴在闪耀着青春光芒的海边戏水。。。。。。那天，打台风了，连我在垦丁天气阴都不算骑行的时候还特么下雨了瞎了！那件房东给的单薄的雨衣秒湿而且一直戴着的，也是不透气的汗水根本蒸发不了，不一会儿衣服就全是汗水了那天早上行程就是从恒春骑车去台湾最南点，大概30分钟左右 台风已经来了，中午从最南角回来的路上一直是暴雨状态直接冒雨骑行，这样子是到不了高雄的正巧一辆小面包车的大叔说可以带我们到高雄（当然是收钱的）然后我们就把自行车装上车了。下午就到了高雄 高雄篇（一）本来想着在高雄还车的，但是没想到，捷安特门店因为台风关门了晚上去夜市吃东西去的高雄的六合夜市 图一：碰到电视台在做节目 图三：碰到一个和猴子穿一样衣服的摊主 图四：奇怪的水果 路过最美的美丽岛地铁站 蜜汁仪式 Day8 高雄滞留篇23-07-14 高雄篇（二）因为台风，今天车行也没开门很绝望。。。 雨超大，风也超大穿什么雨衣都不顶用 把车锁在车行门口就出去找地方玩基本景点都因为台风关门了无所事事的一天 Day9 高雄完结篇24-07-14 高雄篇（三）今天天气稍微好些了车行也开门了把车还了，无事一身轻去西子湾逛中大 国立中大就在西子湾，海边因为台风的缘故，海边的浪和风非常大 图二：搞不懂我爸为啥给我一个广角镜头后来发现，拍的好多照片都是畸变的 Cosplay 晚上去漫画咖啡看漫画 Day10 台南篇25-07-14 台风走了天气也变好了 图一：国立文学馆的“落叶掉落请注意”这也太文艺了 图二：老消防站 图三：文学馆内部 图四：祈福的牌子 下午去逛安平古堡了（这也太现代了）历史什么都忘了，只记得和郑成功有关刚过台风，天是又晒又热，让人虚脱安平古堡上有个平台，三个人在那里废了很久登上那座塔，啥玩意儿都看不到，被树挡完了 Day11 台中篇26-07-14 台中的第一站就是国立美术馆貌似啥都没有的样子 图一：裤子居然能发光 图二：惯例摆拍 下午的时候去东海大学的校园看了贝聿铭大师建的教堂——路思义教堂还挺不错的，可惜门没开 Day12 重返台北27-07-14 上午去棒球打击场下午去桃园看棒球全明星赛晚上逛诚品书店 打了一百多球一开始老是打不中大概十球左右，稍微有点感觉能够碰到球，但是打出来还是坏球大概五十球，能够打出安打了还试了下头球，九宫格比想象中难多了 下午去桃园看中华职棒的全明星赛这是我第一次看棒球比赛虽然之前玩过棒球游戏但是意外的，啥都看不到虽然我们的座位在内野，但是比较靠近外野了有点远，球都看不到 诚品书店是一间24小时书店除此之外和别的书店没啥区别想搞几本漫画的，但是意外的少 Day13 准备回家28-07-14 因为今天就要离开台湾了所以早上去了一波女仆咖啡厅和animation扫荡漫画都在西门町这个地方有点秋叶原的感觉 回澳门的飞机上前面坐着个萝莉，老是回过头来和我们玩小胖已经是个不折不扣的绅士了我去握手的话还会疯狂的打我","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"},{"name":"小胖","slug":"小胖","permalink":"http://yoursite.com/tags/小胖/"},{"name":"青春","slug":"青春","permalink":"http://yoursite.com/tags/青春/"},{"name":"猴子","slug":"猴子","permalink":"http://yoursite.com/tags/猴子/"},{"name":"骑行","slug":"骑行","permalink":"http://yoursite.com/tags/骑行/"}]},{"title":"【回忆录】大学运动会有感","slug":"140422","date":"2014-04-22T11:52:12.000Z","updated":"2019-06-21T13:36:48.412Z","comments":true,"path":"2014/04/22/140422/","link":"","permalink":"http://yoursite.com/2014/04/22/140422/","excerpt":"今天我们学校又举办运动会了，可是不知怎么地，总感觉 ……提不起什么劲 …… 早上，运动会大概七八点就开始了，而那时我还昏昏地在床上躺着，直到九点五十，一个我的舍友参加完队列回来发出狠狠地关门声的时刻，一个我迷迷糊糊地听到十点十分之前到观众席签到就有分加这个消息的时刻。为了那卑微的综合素质分，唉 …..经过几番心理和生理的挣扎，终究我还是艰难的爬下床来了 …… 草草地拾掇一下，就骑自行车朝操场方向去了 ……","text":"今天我们学校又举办运动会了，可是不知怎么地，总感觉 ……提不起什么劲 …… 早上，运动会大概七八点就开始了，而那时我还昏昏地在床上躺着，直到九点五十，一个我的舍友参加完队列回来发出狠狠地关门声的时刻，一个我迷迷糊糊地听到十点十分之前到观众席签到就有分加这个消息的时刻。为了那卑微的综合素质分，唉 …..经过几番心理和生理的挣扎，终究我还是艰难的爬下床来了 …… 草草地拾掇一下，就骑自行车朝操场方向去了 …… 在将自行车放到一个安全的位置后，在将自己的身子搬运了一个大圈后，终于被我找到了去我们理学院观众席的路。 从台阶上俯视下去，大概百来个位置 ……其实我想说的是，相对于数百人的理学院来说，位置是不是太少了一点啊。但是，其实这不需要我去操心，就实际情况来说 ……位置有点过多了，我也不知道怎么形容，呆在观众席上的其实只有寥寥数人，大多数院学生会，少数要加分 ……或许的确没有什么人愿意在周末，这种自己的休息时间顶着炽热的太阳，撑大着眼睛，在这个大操场上去寻找我们丁点大的选手，并为他们加油鼓气 …… 约摸大半个小时后，老师们终于来视察了，在学生会干部地指导下，我回光返照地喊了两声加油，意思了一下，走之前再签一次到，就拍了拍屁股的灰尘，愉快地去吃午饭了 …… Yes！！！伴随着有气无力的心理呐喊，我的大学运动会就算是闭幕了。 虽然下午院里实际还有很多项目要比赛。 这就是我大学的运动会，无聊。 晚上坐在电脑前，我回想了一下今天所发生的一切。哦~ 这就是大学运动会！！！不自觉的我就回想起从我出生到现在所经历的所有运动会，并不自觉的将它们与大学运动会进行对比起来了。 首先，费些篇幅进行一下回忆 …… 记得小学的时候，运动会是一年一届的。每当老师上班会课时宣布下周有两天半的时间用来举办运动会，顿时，我们全班就开始骚动起来，每个人都在欢庆运动会的到来。体育委员开始了热火朝天的项目报名，每天放学大家都会自发地一起去训练集体项目，每一天大家都在吹着自己一定要拿第一的牛皮 …… 那是我也是运动会的积极分子，每年都一定会报很多项目，感觉自己就像运动全能一样，虽然自己跑得不快，也跳得不远，但是那时不知道为什么 …..会有一种很想努力的去证明自己的想法 而在运动会前一天晚上，我就会和伯伯伯母一起去超市准备很多很多好吃的，塞满我的书包，那几天书包都是用来储存食物的，每个同学都是这样的，仿佛第二天举办的不是运动会而是大食会，从开幕式吃到闭幕式 …… 那时，我们还非常看重班级荣誉，只要有一个同学正在参加比赛，所有的同学包括班主任都会跑过去为他（她）加油。是集体项目时就在旁边呐喊，是长跑时就在足球场上边跟选手奔跑边鼓励他坚持 …… 虽然我印象中我们班六年基本每次都是倒数的名次，但是在有关运动会的记忆中，那是最开心的 …… 到初中了我记得每当运动会快来的时候就是我悲剧的时候，我貌似三年年年都被抓去走方阵了，那时，我们会非常非常认真的去对待运动会，每个班的方阵都是各种华丽的变形，各种彩旗飘飘，人们跑来跑去以求得到最好的视觉效果 ……所以说…… 这个很费时间 这时我报的项目就相比起小学来就少很多了，但还是有挺多跑步项目的，靠着一双鞋底似掉非掉的白饭鱼安全的度过了三年的运动会，拼尽全力 ……最终还是技不如人。 初中的运动会更多的意义上来说是给我们在紧张的学习之余放松的，那是我们没有比赛时会呆在我们班大本营看漫画，拿着 psp抽机，拿着MP3听歌， MP4看电影，围在一起打牌（当然，这是禁止的！！！），还有奇葩会拿着台机子在收电视线号 ……终究还是没能成功…… 还有就是一群寂寞无聊空虚的男♂孩♂子♂们会以一根真彩牌小黑笔（枪），几个喝完的空水瓶（手榴弹），一台带有简陋视频录制功能的傻瓜机去拍摄真人版 cs，当你看完那个片子你就会发出这样的疑问：咦！！那个群众演员不是已经死了么，怎么镜头一换，又爬起来了 …..……………………我们只能告诉你，毫无剪接后期制作的大片就是这样的了 ……值得一说的是，初三时，我们拼尽吃奶的力最终得了第六名，我们全班都几乎留下了感动的泪水 ……虽然比不上神马12班神马三年第一的神话，起码我们还是创造了属于自己的辉煌。（不知不觉中就写了 1600字了，唉~~~ ）到高中了。 怎么说呢！！！其实我还是挺讨厌高中每年分一次班这种情况的 ……因为每次都是不一样的人 .高中我就没有参加什么项目了 ,就是集体人数不够时会去露一下脸。运动会举办的时间经常是期中考之后，每个人都在为自己的成绩而提心吊胆，有时候班主任就会拿着一大沓卷子在自己班的本营那里批改，我已经完全没有了那种运动会的感觉了，还有些同学会拿着一本题集在那里奋斗 ……索性，我在大本营呆了一会，就回去教学楼别的同学班里拿大电视看电影，或者回宿舍睡觉了 …… 虽然也会有那种拿着红旗满操场奔跑的活力四射的孩子。但是，对于我来说，感觉有点累，总的来说，心里的集体荣誉感已经没剩下什么了。 个人感觉，随着年龄的增长，约束增加了，参与度就没有了","categories":[{"name":"所忆","slug":"所忆","permalink":"http://yoursite.com/categories/所忆/"},{"name":"大学","slug":"所忆/大学","permalink":"http://yoursite.com/categories/所忆/大学/"}],"tags":[{"name":"大学","slug":"大学","permalink":"http://yoursite.com/tags/大学/"}]},{"title":"【总集篇】半年，所见......","slug":"halfyear","date":"2013-08-23T21:25:09.000Z","updated":"2019-06-27T22:06:33.317Z","comments":true,"path":"2013/08/23/halfyear/","link":"","permalink":"http://yoursite.com/2013/08/23/halfyear/","excerpt":"天津 1月1日，果然还是从元旦开始说吧，元旦的第一天其实我不是在北京度过的，我花了45块钱弄了个城际快轨二等座（其实就是轻轨）去了天津。贯穿天津的整一条海河都结上了厚厚的冰，很多人在海河玩那种冰刀的车。而我这次只是逛了逛滨江道，再一次去拜访了那间教堂。【图为火车站对面的意大利风情区】","text":"天津 1月1日，果然还是从元旦开始说吧，元旦的第一天其实我不是在北京度过的，我花了45块钱弄了个城际快轨二等座（其实就是轻轨）去了天津。贯穿天津的整一条海河都结上了厚厚的冰，很多人在海河玩那种冰刀的车。而我这次只是逛了逛滨江道，再一次去拜访了那间教堂。【图为火车站对面的意大利风情区】 哈尔滨 1月16日，也就是在考完英语考试放假的第一时间，赶着连夜18小时的火车，准时的在早上九点出现在了哈尔滨的火车站。好吧，哈尔滨有点出乎意料的冷，或许我不应该在冬季来哈尔滨的。【图一为中央大街，据说始建于1898年的哈尔滨中央大街步行街是目前亚洲最大最长的步行街】 图二是那晚解决晚餐的地方，华梅西餐厅，经营的的是俄式西餐。听别人的口评也不错，历史也悠久。于是决定在这里吃，人的确是多。排号要一个小时，当然我也不是在那里干等，等的过程中去中央大街撸了当地的特色烤红肠和马迭尔冰糕填肚子。【图为华梅西餐厅大厅顶部装潢】吃完后，按照我的口味的确是吃不惯。好吧，俄式西餐不太适合我。 图一当然是哈尔滨有名的圣索菲亚大教堂啦。记得某次看到一个可爱的小伙伴发微博说有机会一起在圣索菲亚大教堂过圣诞，虽然现在也不知道他说的是伊斯坦布尔的那间还是哈尔滨的这间，但是很遗憾都变成了博物馆。现在这间已经被改成了哈尔滨建筑博物馆，里面只有一些哈尔滨老建筑的图片和老街道的模型了。【图为圣索菲亚大教堂外景】 【用一张教堂内部的穹顶图来过渡下】说实话，在哈尔滨没玩几天，大概是19号的下午我就开始启程回京了。18个小时的硬卧。20号到了北京，休息了一晚，21号早上七点又要早起挤地铁，挤公交挤到北京西站坐火车，坐了21个小时。准备下火车时发现屁股都粘在座位上了。三天坐了将近40小时火车，有种无以名状的疲惫感。 阳江 好吧，在珠海happy了几天之后就要回我的老家阳江了，每一次回去我的内心都要为路上横行的摩托大军所触动，摩托车实在是太多了……过马路……不过要说好玩的地方，还是有的，你想来旅游，也是可以的。给你一个忠告，来了阳江，最好不要进入市区，在郊区的什么海陵岛，十里银滩，凌霄岩之类的景点玩玩好了。【图为十字路口】 开平 2月14日，来到了世界文化遗产的开平碉楼。其实我本来想一个人来的，后来爸妈听说我想去，而且这里挺近的（离家乡不过100公里）于是就全家一起来玩了。 介绍一下！（知识量不够直接度娘）开平碉楼是中国乡土建筑的一个特殊类型，是集防卫、居住和中西建筑艺术于一体的多层塔楼式建筑。其特色是中西合璧的民居，有古希腊、古罗马及伊斯兰等多种风格。为多层建筑，高于一般的民居，比普通民居坚固厚实，窗比民居开口小，外设铁板门窗。碉楼上部四角都建有突出悬、挑的全封闭或半封闭的角堡，可居高临下还击进村之敌（土匪强盗）。当然，也是《让子弹飞》的主要取景地。 天津 3月9号，第三次来天津了。虽然看到的景色和之前两次没什么不同，但这次是班级活动，感受当然和前两次不同啦！大家都玩得非常的尽兴，有一些高富帅去乘坐天津之眼了，只是就剩下一下家伙在这里打枪（千万不要误会！千万不能误会！）如此激烈的场面当然少不了cs达人洋妹和徐屌丝的激情比拼，虽然不知道最后战果，貌似都玩得很开心。 曲阜 4月3日，连夜的火车，4月4日早上到的曲阜，清明假期出行方便嘛。下了火车，直奔三孔，孔府，孔庙，孔林。这也是世界文化遗产。人不是很多，或许现在都没什么人还愿意关心一下孔夫子了。文革时倒孔时这里的石碑也被砸坏了不少，很多都是后来粘好的，有种可悲的感觉。 泰山 4月4号，移动来到了泰安，攀爬泰山。下午5点钟开始上山，爬了1个小时多，有点累了，想要放弃。突然看到图中的这块石拓，顿时信心十足，应该离山顶不远了。（为什么我当时会产生如此白痴的想法= =）加把劲。坑爹呐，我爬到8点多的时候，天已经完全黑了下来。已经没办法回头了，硬着头皮，咬着小手电，撑着登山杖，背着背包往上一步 每挪动一步，都有无数个瞬间我都想要背后那台奇重无比的电脑扔下山崖。最后11点钟才挪到了天街。肚子饿得不行了，一碗清水“牛肉”面痛宰30大元。住宿，单间400起，把我翔都吓出来了，床铺也满了……最后没办法，租了件军大衣，在天街的某个不为人知的角落躺了一晚……第二天雾大下雨没日出= =狠心掏出百元大钞踏上“豪华”缆车下山。 济南 4月6日，济南大明湖皇上，你还记得大明湖胖的那位容嬷嬷吗？好天气，景色也特别美。这里的海棠开得好盛，虽然没有闻到什么花的香味，但还是很赏心悦目的。雨后的晴天，也有很多人在湖上泛舟，貌似有那么点情调的样子。 趵突泉天气真好！就是三口泉眼在冒啊冒！…….…….…….…….原谅我吧！！实在是没什么可说的。对了，李清照故居也在里面。 故宫 7月6日，已经考完试了，想去来北京快一年了，还没去过故宫，长城。长城又太麻烦了，于是选择了故宫，学生票才20块钱，超便宜的说。（我在里面喝水吃雪糕都用了快60了= =）图为太和殿，俗称“金銮殿”，是故宫中规模最高的建筑，一般是举办登基大典用的。或说故宫走起来太大了，我还在椅子上午睡了一会。珍宝和钟表馆值得一去。 图二为钟表馆的钟 广州7月7日晚上，我就圆润的和好基友文扬双双飞回了珠海。过了几天另外几个好基友说去广州看漫展，刚好10号要去签证，于是直接留在广州等他们，多亏了冬梅哥和吹水流在广州大学城接待我，不然我真不知道要去哪里睡，在此要多谢那天晚上冬梅哥大学城的热情讲解，原来广外的妹子如同传言一般水平非常高。 7月11日与琉璃能的约会= =（喂喂！！）其实是利用吹水（嘿嘿！奸笑！）广州之行第一站——石室圣心大教堂位于越秀区的这个教堂是广州最宏伟的哥特式教堂，建成于1888年，比较古老了。进去好好地祷告了一下。其实我一直不明白为什么我会这么喜欢教堂= = 广州之行第二站——中山纪念堂蓝色琉璃瓦的确很漂亮，想起京城的明清建筑，也只有神圣如祭天的天坛才有蓝色琉璃瓦的待遇。“天下为公”是国父孙一生的做事的准则。突然想起之前去过的北京的香山的中山纪念堂。 广州之行第三站——越秀公园其实为什么要去公园呢！可恶= =其实我只是为了瞻仰一下这尊广州市城市象征一般存在的雕像。广州有被称为羊城就是从此处而来。当然，五羊牌雪糕也是= =一天的活动，体力已经耗尽了，所以走得特别的累……. 广州之行第四站兼11日最后一站——广州塔真的走不动了，坐在椅子上都睡着了。其实可以上去观光的，但是苦于穷屌丝没钱，只能在塔下转转了。塔下转完之后，过去海心沙那边。我就成了琉璃能的专用摄影师，他摆出各种pose，我估计拍了不下100张他的照片。 7月12日重头戏——漫展凌晨1点多时我和小胖，奶子夫还游荡在空无一人大学城里苦苦追寻着网吧的下落，不懂路，突然看到一个骑自行车的学生经过，于是我们招手请求问路，结果那个人一看到我们三人招手。狂蹬自行车快速逃离。= = 这是怎么回事？（喂喂！！！半夜三更的三条佬穿拖鞋短裤，是个人都以为你们是打劫的啦） 【再使用一次这幅图，觉得很有喜感】虽然这次漫展真正好的coser并不多，但是想要cos是真的很难，服装啊！化妆啊！都是花了心思去做的，付出了自己努力的。每当有人请求拍照的时候就要停下来热情的和人们合照，拍照，不一会儿就满头大汗了，还要不时在场边坐着补妆。话说我们快累倒时才发现会场2= = 【哈尔滨那里漏了的冰雪大世界】漫展看完后，回了珠海住了几天。又和妈妈一起去东莞拜访以前我寄住的伯伯。在东莞玩了2天就又回到阳江= =果然在珠海这么近的地方没去过香港澳门说出来都没有人相信，想想去年办好的香港签证，硬生生是放到它过期为止。哎~~~~太久没写了，手酸了 T^T 科伦坡 科伦坡的海滩，岛国四面都是海。一个老外来这里度假晨跑 去买椰子！！！ 伦敦 这就是大英博物馆的入口，没记错的话曾经作为《木乃伊》的取景地。其实也很容易看出来这是仿帕特农神庙的大门。里面都是英国在殖民统治期间从各个地方掠夺过来的宝贝，宝贝的数目和种类都是惊人的。英国国家博物馆和纽约的大都会艺术博物馆、巴黎的卢浮宫同列为世界三大博物馆。大英博物馆包括埃及文物馆、希腊罗马文物馆、西亚文物馆、欧洲中世纪文物馆和东方艺术文物馆。 大英博物馆的镇馆之宝之一，罗塞塔石碑。Rosetta Stone不知道大家有没有用过一款软件就是叫Rosetta Stone的语言学习软件，世界各国语言都可以学。的确很好用的软件。罗塞塔石碑由上至下共刻有同一段诏书的三种语言版本，分别是埃及象形文（Hieroglyphic，又称为圣书体，代表献给神明的文字），埃及草书（Demotic，又称为埃及通俗体，是当时埃及平民使用的文字），与古希腊文（代表统治者的语言，这是因为当时的埃及已臣服于希腊的亚历山大帝国之下）在公元4世纪结束后不久，尼罗河文明式微、不再使用的埃及象形文之读法与写法彻底失传，虽然之后有许多考古与历史学家极尽所能，却一直解读不了这些神秘文字的结构与用法。直到1400年之后罗塞塔石碑出土，它独特的三语对照写法，意外成为解码的关键，因为三种语言中的古希腊文是近代人类可以阅读的，利用这关键来比对分析碑上其它两种语言的内容，就可以了解这些失传语言的文字与文法结构。（以上都是度娘= =）简而言之就是破译埃及象形文字的一把钥匙（解码器）。 之二，这些都是原本帕特农神庙神像的上乘之作，被英军从神庙拿走后，为了避免神的惩罚，于是将神的头全部敲掉了，这样神貌似就没有力量了！ 这些神也是没有头的……感觉基本上帕特农神庙的精华都已经在这里了，留在雅典的只是一个废墟了。 之三，木乃伊…… 运气好，刚好遇上白金汉宫卫兵交接班仪式。不过人实在是太多了，挤来挤去都找不到好的位置观看。哎~~ 这是世界文化遗产耶！伦敦堡是英吉利王朝时期关押重要犯人的地方。在伦敦堡内有许多残酷的极刑，没有他没有的，只有你想不到的。可以说是非常阴森的一个地方！！！ 听说以前有个美国人想要这座桥，他就问价伦敦政府要卖多少钱。等到交易结束才知道被骗了，这座桥不叫伦敦桥，叫伦敦塔桥，伦敦桥是它隔壁的那一条。于是他就傻乎乎的买了条伦敦桥。现在大家在美国的亚利桑纳州的哈瓦苏湖市就能看到那座所谓的伦敦桥了。 巴黎 整个巴黎市中心没有比巴黎铁塔更高的建筑物了。这是在蒙帕纳斯大厦观景台拍的。密密麻麻，整整齐齐，密集恐惧症者慎重。 凯旋门，其实凯旋门这种东西都是各国抄来又抄去，弄得都差不多。应该说是拿破仑每逢出征时都希望能像罗马人一样凯旋，所以就学罗马人的君士坦丁凯旋门修建了自己的凯旋门。不过我感觉这个城市规划得很棒，凯旋门正面就是香榭丽舍大道，香榭丽舍大道的尽头就是著名的协和广场。（没记错的话！） 巴黎的老佛爷百货，基本上所有的名牌里面都有了。穹顶的装饰非常华美。 罗浮宫外景，这个玻璃金字塔是华裔建筑家贝聿铭设计的，据说当时还遭到巴黎人民的反对，认为这个东西煞风景。可是几十年过去了，这个玻璃金字塔成为了罗浮宫不可或缺的一部分。值得一说的是，罗浮宫居然有地下停车场，要知道这可是以前法国国王的皇宫，居然敢在这下面挖个地下停车场。就是相当于在故宫地下挖个巨大停车场……实在是无法想象。 镇馆之宝之一——断臂的维纳斯不可能的存在，既有少女挺拔的乳房，又有母性的特征微微隆起的小腹。所以这是只有神才能拥有的身体。 之二——胜利女神英文名字大家都非常熟悉——NIKE 之三——蒙娜丽莎人实在是多得不行，我挤了好久才挤到前面拍了一张。 巴黎圣母院中门——末日审判好漂亮的雕像……话说巴黎圣母院是位于巴黎正中心塞纳河的一个小岛上。 图一：全都是情侣锁的爱情桥！ 塞纳河游船，塞纳河上横跨着很多道非常漂亮的桥。 布鲁塞尔 布鲁塞尔大广场，也是世界文化遗产。 卢森堡 卢森堡老城区！！！！其实这个国家很小，叫做卢森堡，首都也叫做卢森堡。全名是卢森堡大公国。该国的国家象征是大公，就是类似于贵族的身份，不是什么国王和王族。 科隆 科隆大教堂，去的时候刚好是星期天，所以已经去就看到人们在一起唱圣歌。始建于1248年，工程时断时续，至1880年才由德皇威廉一世宣告完工，耗时超过600年，至今仍修缮工程不断。哥特式建筑的巅峰，广州的石室圣心和它根本没法比= =。 莱茵河谷 莱茵河游船，第二次游船……这个游船公司的名字叫做loreley elegance居住在莱因河里的女神名为罗蕾莱。因为据说她们常坐在罗蕾莱礁石上，故得此名。她们都是会唱歌的女郎，常常用她们的销魂歌声引诱水手们迷乱而投入水中。据许多传说，罗蕾莱们是莱因河神的女儿，白昼潜伏水底，夜间出来高坐在礁石上，瞭望往来的船只。她们的迷人的歌声随风吹入船上水手的耳中，可怜的水手们便会迷失了本性，忘记了工作，直到他们的船撞在罗蕾莱礁上粉碎而死。为什么要给游船公司起个这么不好意头的名字= = 河边的小镇，山头上会有很多之间的古堡。不过听说这些古堡住着的都是强盗的头头，因为莱茵河河道比较窄，当有大船经过的时候比较容易拦截下来打劫。 阿姆斯特丹 荷兰传统木鞋作坊。荷兰作为农业大国，人们需要下地劳作，穿上木鞋脚就不会湿了。 阿姆斯特丹，运河纵横。 风车之国陆地还海平面之下的国家——荷兰对了！还逛了一下阿姆斯特丹的红灯区，那些女的就像商品在橱窗里跳舞来给自己招客人。挖槽= =这在荷兰是合法的，另外一说，在这里吸食大麻也是合法的。不过红灯区也没有想象中那么龌蹉，其实只有一楼是用来接客人的，上面是出租屋，一般都是一些大学生住在里面。 卢塞恩 瑞士琉森的木桥，烧过一次了……人们很心痛于是重建了。到处都是中国客人在商店里看表。 这个市中心的湖好多白天鹅（起码有几百只），鸽子，水鸭。挖槽，我喂天鹅时，准备挑逗一下它们，结果被它扑过来抢我手上的饼干，顺带咬了一口。 铁力士雪山 上铁力士雪山的缆车分三段，有三种缆车。第一段缆车限载6人。介绍一下铁力士雪山吧！铁力士雪山，又称铁力士峰（Titlis），是阿尔卑斯山著名的风景区，海拔3238米，属瑞士阿尔卑斯山脉部份的山峰。在瑞士上瓦尔登州中部。第一段山上比较大雾，都看不见任何东西，有时接近山腰的部分会听到很多牛铃的声音。瑞士的每头牛都会在脖子那里绑一个牛铃。这样的话在森林里走丢了也能通过声音找到。 第二段缆车限载80人（没听错！是80人）听说是100多年前修的缆车，吓出一生冷汗。 第三段缆车也是限载80人。但是神奇的是着圆形的铁家伙，地板是可以旋转的，是个游客可以360无死角的看到山上的风景。 通向秘境的山顶吊桥…….摇摇晃晃，非常悬。 列支敦士登 列支敦士登，一个邮票小国，世界各地发行过的邮票都能在这里找到。生活水平高的吓人，据说是人均年薪10w美元。这里也有世界唯一一个三个国家公用一个边防。有很多边境的奥地利人会开车来这里工作。 威尼斯 坐船去的威尼斯……. 1分钟给你做一只玻璃马，寓意一马平川= =。好厉害的玻璃工艺，听说是不外传的，只有家族传承 算是第三次游船，但是坐的是当地的特色贡多拉小船。 这些柱子都是用来停靠贡多拉的。 真TM的悠闲！！ 给可爱的船夫一张！！ 圣马可广场，在这些位置喝咖啡能听到一个中央的专业乐团的美妙音乐，当然要交10欧的音乐费。 人们都坐在海边休息，热爆了！！ 罗马 不知道大家有没有看到图中的那对情侣，相对比之下斗兽场真的好大。 公元80年斗兽场工程竣工之时，举行了为期100天的庆祝典礼。古罗马统治者组织、驱使5000头猛兽与3000名奴隶、战俘、罪犯上场“表演”、殴斗，这种人与兽、人与人的血腥大厮杀居然持续了100天，直到这5000头猛兽和3000条人命自相残杀、同归于尽。无怪乎有人说，只要你在角斗台上随便抓一把泥土，放在手中一捏，就可以看到印在掌上的斑斑血迹。 正在修补中的君士坦丁凯旋门 许愿池，丢下一枚硬币就可以许愿了.但是如果你想许三个愿望，第一个愿望必须是”愿上天保佑，重返罗马”这样剩下的两个愿望才会灵验。池子里都是各国的硬币，扔下去就属于国家财产了，每年意大利政府都会进行一次打捞。大概一年能收得40w欧，政府会将这笔钱全部捐给福利院。 最小的国家，梵蒂冈，最大的教堂，圣彼得大教堂。 回家了！！！！！ ——end谢谢观看","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"}],"tags":[{"name":"欧洲","slug":"欧洲","permalink":"http://yoursite.com/tags/欧洲/"},{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"}]},{"title":"【广州】广州漫展（嘿嘿）","slug":"manzhan","date":"2013-07-15T14:30:18.000Z","updated":"2019-06-28T03:18:54.036Z","comments":true,"path":"2013/07/15/manzhan/","link":"","permalink":"http://yoursite.com/2013/07/15/manzhan/","excerpt":"嘿嘿！一开始就给几张好图。 这是一款安卓的软件，叫女仆会馆。 貌似只要扫描卡片就能见到梦寐以求的女仆了。 于是我和小胖各买了一包。（奶子夫因为手机是苹果的所以玩不了！啊哈哈哈！） 没想到还能赠送一次和漂亮的女仆小姐的合照。","text":"嘿嘿！一开始就给几张好图。 这是一款安卓的软件，叫女仆会馆。 貌似只要扫描卡片就能见到梦寐以求的女仆了。 于是我和小胖各买了一包。（奶子夫因为手机是苹果的所以玩不了！啊哈哈哈！） 没想到还能赠送一次和漂亮的女仆小姐的合照。 接下来就上小胖的合照了！！！嘻嘻！ （后来回到家，马上下游戏……结果扫描卡片时卡机了，电池又没办法拔出来，一直卡到我的手机没电为止，太厉害了= =） 图一：神奇三人组图二：奈亚子图三：奇迹出现了，没想到这么高难度的cos我在有生之年还能见到，居然cos战斗暴龙兽这种奇物。把我笑喷了！！ 嘿嘿！王丽和小胖的敬礼。（宅男の仪式） 《飞机疯掉系列》 话说筒隐月子那里我在拍摄时偷偷的撇了一下周围的相机和手机，发现非常多的绅士在拍月子的肚脐= =（我坚信我是个好人，绝对不会把那种照片流出来的 没什么可说的，我居然一个都认不出来是轻音部（重音部）。 礼弥，绝赞好评！！！！！！！！！！！！！ 路上遇到一只萌属性爆表的萝莉（至少我是这么认为的！）小胖立刻抓过来合照= = 暴起的头发，还是摆脱不了那股宅男的气质。 这是我们找遍了整个会场才找到的三爷！ （喂！左四（右一）为什么会穿着拖鞋！！！！！） 都是小胖的合照！！ 个人觉得整个会场cos得最好的就是他了，果然有了立体机动装置就是吊一点的。 接下来是痛车系列，果然宅男也是有有钱人的，嗯嗯嗯！ 好了！终于写完了！虽然还有很多很奇怪的东西，但是还是算了！！嘿嘿！！","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"ACG","slug":"ACG","permalink":"http://yoursite.com/tags/ACG/"},{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"小胖","slug":"小胖","permalink":"http://yoursite.com/tags/小胖/"},{"name":"王丽","slug":"王丽","permalink":"http://yoursite.com/tags/王丽/"},{"name":"广州","slug":"广州","permalink":"http://yoursite.com/tags/广州/"}]},{"title":"【北京】圆明园游记","slug":"oldsummerpalace","date":"2012-12-14T05:28:05.000Z","updated":"2019-06-26T22:11:56.210Z","comments":true,"path":"2012/12/14/oldsummerpalace/","link":"","permalink":"http://yoursite.com/2012/12/14/oldsummerpalace/","excerpt":"周四早上没有课，也没什么特别的事！关键还是这几天下雪了！于是筹谋着去了一趟圆明园。学生票10块！我觉得挺便宜的。 其实说到底我这次是去了圆明园，也没有去圆明园。我今天才知道，实际上圆明园是由圆明园，长春园，绮春园组成的，统称圆明园。而人们传说的英法火烧圆明园，烧的不是一个圆明园，而是整个三山五园，包括畅春园，圆明园，清漪园，静明园，静宜园，万寿山，玉泉山，香山。而马克思的“一个强盗劫掠，一个强盗放火”，实际上烧圆明园的只有英国，而法国是反对的……balabalaba,在此就不详细说明了。 在我的意料之中，早晨+工作日+下雪这种属性叠加组合是会削减大量入园人数的，事实上，我进园后，基本上没见到什么游人，只是看到一些老阿姨和伯伯在那里扫雪。我一进去就直接跑去西洋遗址区那里！（后来发现这是个无比正确的选择）","text":"周四早上没有课，也没什么特别的事！关键还是这几天下雪了！于是筹谋着去了一趟圆明园。学生票10块！我觉得挺便宜的。 其实说到底我这次是去了圆明园，也没有去圆明园。我今天才知道，实际上圆明园是由圆明园，长春园，绮春园组成的，统称圆明园。而人们传说的英法火烧圆明园，烧的不是一个圆明园，而是整个三山五园，包括畅春园，圆明园，清漪园，静明园，静宜园，万寿山，玉泉山，香山。而马克思的“一个强盗劫掠，一个强盗放火”，实际上烧圆明园的只有英国，而法国是反对的……balabalaba,在此就不详细说明了。 在我的意料之中，早晨+工作日+下雪这种属性叠加组合是会削减大量入园人数的，事实上，我进园后，基本上没见到什么游人，只是看到一些老阿姨和伯伯在那里扫雪。我一进去就直接跑去西洋遗址区那里！（后来发现这是个无比正确的选择） 我想说的是，第二张图是黄花阵，貌似我拍的看不出来，其实是一个迷宫来的，要通过迷宫才能到达那个亭子，仿照欧洲的迷宫而建的花园，据记载，每当八月十五中秋之夜，皇帝都会在此举行灯火晚会之类的…..当然这也是后来重建的。 第三张是在某个小湖哪里看到两只黑天鹅，我至今都搞不明白为什么冬天它们还留在北京，而不是飞去南方过冬，嗯！！！这是个很大的问题。 还有一群猫蜷缩在一起取暖。很怕生，没有我们学校的猫好玩！！！ 看完西洋遗址，我就准备一睹其他主要景点的风采，至少导游图上是这么说的，“主要景点”，而但我去找宝相寺半天多没找到时，我感觉有种无力感，于是我就去询问扫雪的NPC，老爷爷妙手一指，指向了一堆我路过个数次的空地，用满怀京味的普通话告诉我就是那里，没错，就是那里。 ……………………………. 我呆呆的站在那里，一阵阵寒风刮过我那呆滞的脸庞，心中却是万千匹草泥马奔腾而过…… 静静的，我站在那缅怀着当年宝相寺的盛状……这不科学啊！ 坑爹呐！肿么这几块剩下的石头就是寺庙了！！！被烧没了就不能标注一下吗？把我的蛋扯碎了，浪费了我这么多时间……. 最后一张，旅途……","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"大学","slug":"大学","permalink":"http://yoursite.com/tags/大学/"},{"name":"北京","slug":"北京","permalink":"http://yoursite.com/tags/北京/"}]},{"title":"【北京】遵从的意外","slug":"zhuncongdeyiwai","date":"2012-12-06T14:09:42.000Z","updated":"2019-06-26T22:12:07.764Z","comments":true,"path":"2012/12/06/zhuncongdeyiwai/","link":"","permalink":"http://yoursite.com/2012/12/06/zhuncongdeyiwai/","excerpt":"好久没写日志了！每天都在刷微博人人，感觉空间被我冷落太久了…….这算是补周日的。","text":"好久没写日志了！每天都在刷微博人人，感觉空间被我冷落太久了…….这算是补周日的。 我觉得趁这个周末（其实我每个周末都不是很忙！首先我不用去给社团学生会当苦力，其次我的思想觉悟也没高得像我们宿舍那群同志跑去被党课虐。）还有空就出去游荡一下也不是为一个好的选择，虽然北京现在的天气有点坑。 今天下午又去了一趟王府井，当然除了小食街和百货，这里感觉上也没什么好逛的…… 今天挺好运的，走着走着就遇上了这间教堂。一件天主教堂。 始建于1655年，接下去的两个多世纪里三次被毁，现存建筑为1905修建，砖木结构，灰砖清水墙。 （谜之声：命运坎坷啊！【抹泪】） 我实在是无聊，坐在寒风中看别人跳街舞，玩滑板，不久就受不了了。最终决定去寻求天主的庇护，我走进了教堂，阿门！这真是一个非常暖的地方（和外面相比）。陆陆续续的也有很多人进来做礼拜，有黑人的四口之家，还有白人的小情侣，也有老奶奶带着她孙子来的。反正我是没事干，就一直在看那个肥肥的神父在那里祷告。直到6点了，我意识到是时候回去了。 不太情愿的走出了教堂，这个温暖的地方，外面那个寒风吹得劲啊！ 却发现这灯开了，不科学啊！像我这种要技术没技术，要角度没角度，要构图没构图的菜鸟配上这佳能小渣机也能拍出还过得去的照片，你就知道这个是真的美。 说实话这个模板上不了大图真的挺可惜的。 19年5月17日搬运后记：不管怎么看，这个标题都太羞耻了","categories":[],"tags":[{"name":"大学","slug":"大学","permalink":"http://yoursite.com/tags/大学/"},{"name":"北京","slug":"北京","permalink":"http://yoursite.com/tags/北京/"}]},{"title":"【北京】天朝大庆之帝都随行","slug":"Beijing","date":"2012-10-01T14:26:06.000Z","updated":"2019-06-27T15:26:40.009Z","comments":true,"path":"2012/10/01/Beijing/","link":"","permalink":"http://yoursite.com/2012/10/01/Beijing/","excerpt":"不得不说！从小我就有一个梦想，那就是在伟大的天安门广场上！看着毛主席爷爷的大幅画像！遥望着英雄纪念碑！在太阳从地平线生气的那一个瞬间，看着五星红旗冉冉升起，高声唱响我们的天朝伟大的国歌！（虽然略有夸张，不过整体来说作为中国人一生怎么都要来看一看天安门广场的升旗仪式。）","text":"不得不说！从小我就有一个梦想，那就是在伟大的天安门广场上！看着毛主席爷爷的大幅画像！遥望着英雄纪念碑！在太阳从地平线生气的那一个瞬间，看着五星红旗冉冉升起，高声唱响我们的天朝伟大的国歌！（虽然略有夸张，不过整体来说作为中国人一生怎么都要来看一看天安门广场的升旗仪式。）为了十月一日的国庆升旗仪式，我很早就睡了,中秋节那天，也就是昨天10点就已经在床上躺着了。今天，我早上4点钟就必须要起床了，洗漱完了！大概就在4点半，我和汪煜东（ps.大学同学）开始跑楼梯（电梯要6点半才开），跑啊跑！终于在5点钟赶到了五道口，碰巧遇上了一个林大准备回家的大一同级，还有一个北科大的同行，他也想去看升旗。于是我们就一起走！ 本想是五道口13号线到西直门转2号线到复兴门再转1号线到天安门东的。结果发现通知：天安门东站和天安门西站地铁不停。 我擦！这不是坑死我们了！在离今日升旗时间还有10分钟的情况下，我们紧急在商量以后，决定在西单直接下车，一路狂奔！我们一开始我们什么方向都不知道！警察叔叔就是厉害，“人多往哪跑！”边看着表边狂奔， “我…….我……..不行了……..你们先去吧！” “靠你们了……..一定要看到升旗啊！” “记得请明时给我播国歌啊！” （算了，以上纯属虚构） 不过真的很累！本来挺冷的清晨，硬是给我跑出汗了…….生活啊！还是看到人们前赴后继的在向前冲。 不就终于接近了天安门！可以看到城楼了！警戒也出现了…….都是武警，特警之类的在筑成人墙（ps.不是足球的人墙！） 下面开始上图 图一：这位帅哥还在拍照！图二：其实现在已经升完旗了！开始将人群向西面驱散…..一步步推进……. 图一：该说是天朝的希望吗？虽然……图二：不久太阳也升起来了…… 后来！天安门广场因为要搞活动，于是就开始赶人了！我说我们不能观赏这个活动吗！后来回到宿舍才知道原来是涛哥带着众小boss在给人民英雄纪念碑送花圈。汗！ 我就随意漫无目的的离开了广场！去看了看国家大剧院！虽然也是警戒范围！但是凭借小强不怕死的精神，我强突进去拍了几张照片！ 终于！我被赶到西单了！活生生的从天安门赶回了西单！看到买冰糖葫芦的！5块一串还是挺贵的！但我还是买了！ 接下来就有趣了，那时才8点！既然出来了，我就没有理由那么轻易回去宿舍再补回笼觉了！可是我又不知道北京有哪里好玩的！于是，我就在公交车站等，哪辆车先来我就上哪辆，半路上觉得哪里好玩我就下车！第一次上的是109，下车是北海公园。 这是一位老人在公园的地上用一支挺大的毛笔蘸水写的书法。 图一：这是不是北海啊?图二：传说中的白塔！其实很高很大！在山顶的位置。 在这里耗费了3小时，200多张照片的空间和大量体力后，在中午12点我就离开了！接下来怎么过呢！我又坐上了第二次公交12x号（实在是记不得到了。）看到一个很漂亮的牌坊，我就下车了，原来是地坛…… 我想起了史铁生大叔在此处的悲惨经历！算了，不多说！里面人真的是很少……. 我在喂鸽子上耗费了大量时间与精力，贡献出2片我方包！一开始！我一仍面包碎过去，或许以为是石头！呼啦！一哄而散，就像逃命一般，我呆站在哪！那位弟弟拿着诧异的眼神望着我。我顿时感到很无辜！后来！我循循善诱，终于得到了鸽群的信任……. 或许都知道，地坛有很多那些乘凉的椅子，很多人坐在上面休息，我实在是不行了，上午走的太累了！最后在椅子上睡了一个写意的午觉。 这就是地坛精髓，祭坛是方形的！所谓的天方地园就是这样被体现出来的啊！（据猜测天坛必是圆的，用屁猜测啊！） 好了！在这个修养的好地方休息了2个多小时！我又要走了！第三次是xxx（这次是完全不记得了），抵达的是雍和宫。 一开始以为是皇上的行宫！后来才知道这个想法是会死人的！这是个藏传佛寺，靠！外面全部都是在卖香！ 随便弄几张吧！ 差不多了！最终5点钟坐上了地铁…..","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"大学","slug":"大学","permalink":"http://yoursite.com/tags/大学/"},{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"北京","slug":"北京","permalink":"http://yoursite.com/tags/北京/"},{"name":"旅行","slug":"旅行","permalink":"http://yoursite.com/tags/旅行/"}]},{"title":"【珠海】情侣路行记","slug":"zhuhaiqinglvroad","date":"2012-07-22T00:52:21.000Z","updated":"2019-06-28T01:11:14.022Z","comments":true,"path":"2012/07/22/zhuhaiqinglvroad/","link":"","permalink":"http://yoursite.com/2012/07/22/zhuhaiqinglvroad/","excerpt":"最近在家的确是有点无聊了，每一天都是电脑，坐在椅子上，一天就过去了。结果……发现自己本来就鸡巴的身体变得更加鸡巴了，手脚发软是常有的事，发呆也是每天必备的运动。我在想，一定要找点事干。 后来，我发现一件很羞愧的事，我在珠海住了12年，也算是大半个珠海人了。可是…….可是…….我连珠海的象征——珠海渔女都没去过，是一次都没有。已经是中午了，算了，走路过去吧！没有听错，是走路过去。我打的如意算盘是，走走停停，拍拍照片，等我走到珠海渔女，应该也是黄昏了。这样，外地的游客少了，我还可以拍几张黄昏背景的渔女。 于是我出发了，一个用了5年的书包，里面一支1.555升的怡宝。沿着绿道慢慢走………………………","text":"最近在家的确是有点无聊了，每一天都是电脑，坐在椅子上，一天就过去了。结果……发现自己本来就鸡巴的身体变得更加鸡巴了，手脚发软是常有的事，发呆也是每天必备的运动。我在想，一定要找点事干。 后来，我发现一件很羞愧的事，我在珠海住了12年，也算是大半个珠海人了。可是…….可是…….我连珠海的象征——珠海渔女都没去过，是一次都没有。已经是中午了，算了，走路过去吧！没有听错，是走路过去。我打的如意算盘是，走走停停，拍拍照片，等我走到珠海渔女，应该也是黄昏了。这样，外地的游客少了，我还可以拍几张黄昏背景的渔女。 于是我出发了，一个用了5年的书包，里面一支1.555升的怡宝。沿着绿道慢慢走……………………… 一开始天还是挺蓝的（后来下雨了！），虽然沙滩是由很多垃圾（后面的沙滩也是），海水也是腥腥臭臭的，还是有众多的情侣光着脚在沙滩上走（真不担心踩到破碎的玻璃瓶！） 貌似有人在钓鱼，可是我觉得他选错地方了。 长长的绿道，看不到的尽头…… 长长的绿道，看不到的尽头…… 其实这不是尽头，这只是另一段的开始。 下面开始照片的堆砌，我已经不想说太多了。 这是个很弱的小岛（为什么小岛会很弱？果然我还是被少年漫毒害得太深了。） 海边的礁石被浪击打着 路上有豆腐花和凉粉售卖，很便宜才2块一碗，坐下来吃豆腐花的时候，看到的天空 我一直想弄明白这个木筏上的木屋到底是不是拿来住人的 渔民们通过这种方法回到自己的渔船上（以前我一直还以为是游泳呢！汗！） 看起来很吊的样子，就拍下了 很多很多的树，回想起以前没好时光，本大爷还能轻松爬上去，现在…….妹的，一抱就滑，果然还是老了。 现在才发现，这东西除了有椅子的用途，还能作为船桩啊…………. 因为太多太多的人往海里面扔垃圾了，搞到近海的海面漂满了各种塑料瓶，泡沫片。每一天，这位阿伯都会冒着烈日在海边行走，打捞各种垃圾……..总觉得好辛苦啊！ 妥妥的基情四射的4人 还有10天，休渔期就结束了，不过现在还是休渔期，所以渔船都留在香洲码头内 好久没来野狸岛这里，出现了一道莫名其妙的桥，后来才知道野狸岛要建珠海歌剧院，这是施工专用桥。 名亭公园的牌坊，记得第一次来的时候，将其中的“海天一色”看成了“海王一包”(其实还是很像的) 绿道来了，肯定少不了的自行车租赁，单身的，情侣的，家庭的自行车应有尽有，很是方便，来了最好租一架骑一骑 野狸岛全景 玩的人还是挺多的，虽然海滩很脏，海水很黄，海风好臭…….. 礁石 终于来到了旅途的终点，此时也下起了蒙蒙的雨，其实真的是没什么好玩好看的，停留了不够10分钟就搭公交回家了。 我明白，旅行最重要的不是什么景点，只是路上的心情。 以后我一定会独自旅行的。","categories":[{"name":"所行","slug":"所行","permalink":"http://yoursite.com/categories/所行/"},{"name":"中国","slug":"所行/中国","permalink":"http://yoursite.com/categories/所行/中国/"}],"tags":[{"name":"珠海","slug":"珠海","permalink":"http://yoursite.com/tags/珠海/"}]},{"title":"强者的世界","slug":"强者的世界","date":"2010-08-07T21:26:24.000Z","updated":"2020-07-25T21:41:09.756Z","comments":true,"path":"2010/08/07/强者的世界/","link":"","permalink":"http://yoursite.com/2010/08/07/强者的世界/","excerpt":"又是一个不眠夜，在偷完菜，看完动画，玩完蜘蛛纸牌后。发现世界已经变得明亮起来。于是我关了台灯，打开了窗户。顿时，一股清新的空气冲进了我的房间。外面一片生机，不由得让我想起了昨天晚上发生的事。 那是一个风高人静的夜晚。我正准备去洗澡，突然，我发现一只黑色的东西在厕所里爬行。我尖叫了一声：“蟑螂！”随后紧接而来的是“啪”一声。它被我用拖鞋打死了。仔细一看，被我打死的不是一只蟑螂，而是一只误闯的甲虫。呜呜！甲虫，你死的好惨啊！","text":"又是一个不眠夜，在偷完菜，看完动画，玩完蜘蛛纸牌后。发现世界已经变得明亮起来。于是我关了台灯，打开了窗户。顿时，一股清新的空气冲进了我的房间。外面一片生机，不由得让我想起了昨天晚上发生的事。 那是一个风高人静的夜晚。我正准备去洗澡，突然，我发现一只黑色的东西在厕所里爬行。我尖叫了一声：“蟑螂！”随后紧接而来的是“啪”一声。它被我用拖鞋打死了。仔细一看，被我打死的不是一只蟑螂，而是一只误闯的甲虫。呜呜！甲虫，你死的好惨啊！ 又是一个风高人静的夜晚（其实是同一天晚上）我正准备去喝水，突然，我发现了一只黑色的东西在客厅里爬行。我尖叫了一声：“蟑螂！”随后紧接而来的是一阵急促的“啪！啪！啪！啪！啪！”他被我用扫把打死了。仔细一看，被我打死的不是一只蟑螂，而是一只巨大的蜘蛛。呜呜！蜘蛛，你死的好惨啊！ 这不得不使我重视起来，最近他们活动如此频繁，肯定有阴谋。或许大家还不了解我家的情况。卧室，阳台被称为一级灾害指定区域。厕所，厨房被称为二级灾害指定区域。大厅，书房被称为三级灾害指定区域。也就是说，来到我家伴随着一定的生命危险。 其实我家里的存在着几股势力。文口一族（也就是蚊子）：活动的范围遍布全区。别看他们个头小，它们判断准确，出手敏捷，反应迅速。这是为什么呢？我记得当年老赵就讲过一个故事：你看，这动物的适应性很强，在军区，那些蚊子叮一口马上飞得没影了。而在兰埔，那些蚊子趴在胳膊上，赶都赶不走。这是因为在军区，解放军战士出手迅速，久而久之，蚊子想要活命，那是必须快的。而在兰埔，那些人都很懒，手都不挥一下，久而久之，蚊子都不怕人了。如果没有十成的把握它们是不会出手的，一旦出手，必定成功。顺便一说，目前我占领的这个主人房被贯之“神之域”称号。没有一定实力的人一旦他进了来，他将必死无疑。当时，黄龟，王者不加防备就进来了。结果，大败涂地，毕竟还是有一定实力的。最后，众人合力才勉强击退敌军。（它们不咬人时，无法得知行踪，所以无法拍的近照，见谅！） 接下来要介绍的是诛口一族（蜘蛛）。为什么要给他们这个名字呢！因为它们的实力是最强的。经常看到它们的网上会出现文口一族，翔之一族的尸体。活动范围是阳台，偶尔会出现在大厅（仅限那些实力暴强的，有能力离开自己领地的，如：我打死那只）这一族的机动性较差，大多在固定范围内活动。它们的兵种还是很多的： 这一种已经在我家绝迹了，还是被我当蟑螂打爆了头。或许他死不瞑目。安息吧！身长身宽6厘米左右。 这只就是诛口一族的族长了，超有魄气，我暂时不敢动他。身长身宽10厘米左右。 这种就是像动漫中小喽啰。要多少有多少。我杀的已经是不在少数了。身长3厘米，身宽1厘米。 类似于上者，有一个大大的肚子，让人有一种想用针戳爆它肚子的邪念。身长身宽0.6厘米。 这货还挺漂亮，透明的身躯，点缀着几抹墨黑。太远了，无法目测大小。数据暂缺。 好累啊，先歇息，中午再来介绍翔之一族。 终于睡醒了，接下来写写翔之一族的孩子吧！可以说，它们是最弱的，通常见到什么尸体的，就是他们啦！品种也是很多的。介绍一下： 此类为飞蛾，活动地域一般为书房，和台灯前。超不爽它，通常在写作业时，经常会打死一两只。战斗力：0 这种东西，看起来很恐怖，实际上也是很好欺负的。有一次，我看到五六只在房间里飞舞，于是，我把它们统统抓了起来。用纸巾包好，扔到了外面。顺便一说，它们的灵活性非常弱。接近他才扑哧扑哧两下翅膀，可是飞行速度还是很慢。一瞬间就抓住了。哈哈哈哈！战斗力：15 这种蜂类的孩子我可是不敢惹他，看到他，有多远滚多远。要是被他扎一下，那我的小命哪能保证。战斗力：80 这种东西可能就是大战的牺牲者。看得出他死不瞑目。或许他是被诛口一族弄死的，或许是死于自然。真是可悲，让我们为他默哀。战斗：—100 仿佛上面的两具尸体都是蜂类。好可惜啊，为什么最近翔之一族的主力接连死去。此类死因不明的问题我是绝对不能容忍的。 还有一点没弄完，算了，下次再弄。","categories":[],"tags":[{"name":"珠海","slug":"珠海","permalink":"http://yoursite.com/tags/珠海/"},{"name":"QQ空间","slug":"QQ空间","permalink":"http://yoursite.com/tags/QQ空间/"},{"name":"昆虫","slug":"昆虫","permalink":"http://yoursite.com/tags/昆虫/"}]},{"title":"【10年07月13日记】聚会与世界杯","slug":"2010worldcup","date":"2010-07-13T21:48:56.000Z","updated":"2019-06-28T03:17:30.368Z","comments":true,"path":"2010/07/13/2010worldcup/","link":"","permalink":"http://yoursite.com/2010/07/13/2010worldcup/","excerpt":"出发 ­今天是高一六班的同学聚会。原计划是通宵看乌拉圭对阵德国，之后直接去十一点半的同学聚会。­ 六点：我已经把这场比赛看了两遍了。超不爽，乌拉圭输了。引发了我强烈的仇欧心理。­ 十点半：哇！看了一下表。震惊！一条龙解决了洗漱穿戴，早餐没吃就冲出了门（估计我在这紧要关头还吃早餐的话，我到时就要吃拳脚了）。­ 十一点半：终于到了车站，不瞒大家，我就是一代剑豪索隆的后代，不过我继承的不是剑术这种没实际用处的东西，我所继承的是他对路的认知超强能力。我顺利向海滨泳场进发。可是慢慢的觉得不太对劲（看来我也有彭格列的超直觉），于是，经过周密的思考，果断的拦截了一辆的士。司机：麻烦，樱花前线。估计这么大只水鱼除了这里，那都找不到了！我还是第一次体验到如此快的服务，还没歇口气。在我所走的路的反方向几百米处，终于发现了——樱花前线。我感动得热泪盈眶。­ 难道被峰爷诅咒，背运接来。­","text":"出发 ­今天是高一六班的同学聚会。原计划是通宵看乌拉圭对阵德国，之后直接去十一点半的同学聚会。­ 六点：我已经把这场比赛看了两遍了。超不爽，乌拉圭输了。引发了我强烈的仇欧心理。­ 十点半：哇！看了一下表。震惊！一条龙解决了洗漱穿戴，早餐没吃就冲出了门（估计我在这紧要关头还吃早餐的话，我到时就要吃拳脚了）。­ 十一点半：终于到了车站，不瞒大家，我就是一代剑豪索隆的后代，不过我继承的不是剑术这种没实际用处的东西，我所继承的是他对路的认知超强能力。我顺利向海滨泳场进发。可是慢慢的觉得不太对劲（看来我也有彭格列的超直觉），于是，经过周密的思考，果断的拦截了一辆的士。司机：麻烦，樱花前线。估计这么大只水鱼除了这里，那都找不到了！我还是第一次体验到如此快的服务，还没歇口气。在我所走的路的反方向几百米处，终于发现了——樱花前线。我感动得热泪盈眶。­ 难道被峰爷诅咒，背运接来。­ 聚餐­来到，遭众人白眼。一个房间，分开两张桌，一张是情侣专座，另一张自然是光棍专座。­ 大家都下去找食物。因为是自助餐，所以大家为了搜集食物，拼上了老命。­ 等大家恢复了理智，才发现桌上的食物已经是多得不可能吃完了。­ 峰爷无时无刻为大家着想，一直在餐桌奋斗。­ 聪少最近RP异常高，服务员拿来寿司时，刚好在旁边，获得了主动权。­ 最后还剩好多食物在桌上，不吃完又不给走。必需要找人要解决它们。大家再商量中。­ 在这关键时刻。。。。。。­ 伟哥：k房定了，我们先去霸位，再见了。­ 这一走没关系，但是带走了很多主力队员。­ 面对如此变故，我们剩下的人硬着头皮上了。­ 大家最终都失去了战斗力。这怎么办？­ 所谓玉碎，就是这么回事，死都要吃完。­ 我们决定打扑克，输的要吃，输几张吃几块。­ 我那是一个悲惨啊，第一次就输了九张牌，怀着捐躯的觉悟，硬生生的把九块塞进了口。­ 我永远记住你，聪少。­ 是你，对我。。。。。。­ 是你，对我。。。。。。­ 唱k­本想来净一下耳。完后耳朵遭到了重度污染。到了回家必须多听印度歌来改善一下。­ 在大家一致要求下，峰爷拿起麦，虽然我曾经拜教过峰爷。­ 但是。。。。。。­ 没想到啊，峰爷与麦配合后，功力猛增数倍，达到了无我的境界。­ 我努力去听原唱，结果，峰爷实力太强了，压倒性的改过了原唱，不能不为之而心生由衷的敬意。­ 我仿佛打着酱油从天堂门口路过。­ 打机，打球­ 同志不怕远征难，万水千山只等闲。经过长途跋涉，­ 在太阳公公的照耀下，众人终于到了打机的地方。­ 大家都对入口处的空调产生了特殊的感情。把门口死死的堵住了。­ 看到球台，拿起球杆，感叹好久没打桌球了，好废啊。当年去完图书馆就去打桌球，真爽。­ 果然，手感没以前好了。­ 看球­后来，彤宇，番薯，聪少，小鸟经过商讨，一致决定一起去我家看世界杯决赛。­ 一行人在我家楼下超市准备，买了十几二十罐饮料，几大包薯片，还有就是居校必备的杯面。 家里惊现传说中的杯面塔­ 这些家伙在打磨时间呢！（由于某种原因未能全员出动）­ 好累啊通宵­","categories":[{"name":"所忆","slug":"所忆","permalink":"http://yoursite.com/categories/所忆/"},{"name":"高中","slug":"所忆/高中","permalink":"http://yoursite.com/categories/所忆/高中/"}],"tags":[{"name":"高中","slug":"高中","permalink":"http://yoursite.com/tags/高中/"},{"name":"日记","slug":"日记","permalink":"http://yoursite.com/tags/日记/"},{"name":"中国","slug":"中国","permalink":"http://yoursite.com/tags/中国/"},{"name":"聚会","slug":"聚会","permalink":"http://yoursite.com/tags/聚会/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"珠海","slug":"珠海","permalink":"http://yoursite.com/tags/珠海/"}]},{"title":"【10年02月16日记】图书馆的那些事！","slug":"bibilothek","date":"2010-02-16T21:58:51.000Z","updated":"2019-07-19T19:00:58.001Z","comments":true,"path":"2010/02/16/bibilothek/","link":"","permalink":"http://yoursite.com/2010/02/16/bibilothek/","excerpt":"图一：奶奶：“学习好累啊！先睡一会儿。”­图二：来图书馆打机，看动画，听歌。­","text":"图一：奶奶：“学习好累啊！先睡一会儿。”­图二：来图书馆打机，看动画，听歌。­ 图一：神情凝重，实际还是在听歌。­图二：小胖在准备­ 完成 敢躲­装备齐全­ 一个字，帅。­","categories":[{"name":"所忆","slug":"所忆","permalink":"http://yoursite.com/categories/所忆/"},{"name":"初中","slug":"所忆/初中","permalink":"http://yoursite.com/categories/所忆/初中/"}],"tags":[{"name":"初中","slug":"初中","permalink":"http://yoursite.com/tags/初中/"},{"name":"友達","slug":"友達","permalink":"http://yoursite.com/tags/友達/"},{"name":"珠海","slug":"珠海","permalink":"http://yoursite.com/tags/珠海/"},{"name":"小胖","slug":"小胖","permalink":"http://yoursite.com/tags/小胖/"},{"name":"王丽","slug":"王丽","permalink":"http://yoursite.com/tags/王丽/"},{"name":"飞机","slug":"飞机","permalink":"http://yoursite.com/tags/飞机/"},{"name":"黄龟","slug":"黄龟","permalink":"http://yoursite.com/tags/黄龟/"}]},{"title":"【年终】2009年终回忆","slug":"09年终总结","date":"2010-01-01T14:47:10.000Z","updated":"2020-07-16T21:48:33.790Z","comments":true,"path":"2010/01/01/09年终总结/","link":"","permalink":"http://yoursite.com/2010/01/01/09年终总结/","excerpt":"2009年过去了，不由得心中一阵悲哀。2009年7月，我们从紫荆中学毕业了。直到现在我都还很怀念在那里的日子。在那里，我们度过了快乐的三年。让我细数我在这三年所经历的事。 军训 我们就是从这时开始了我们的初中生活。那是我们的宿舍里面的人给我的第一感觉就是很奇怪，像飞机，一踏入宿舍的门口就在那里说自己有什么病，还为自己的谎言给出了“铁证”，指着自己的脸，这种下三滥的技法竟然把我们给骗了，那是我们还真是幼稚。还有不知道为什么，一开始我们两个就是在打架，别人都以为我们很熟，实际不然。还有就是奶奶，那时他穿着一对黑白相间的斑马袜。他一脱下袜子，脚还是黑白相间的，原来是是经常穿凉鞋造成的，我们问他会不会说广东话，他却说：“唔识啊！”那时我很想打他一顿。。李终极一喷成名，那时飞机床上吊着一只蜘蛛，李终极迅速地拿出杀虫水，一喷，那只蜘蛛倒在了飞机的床上，全宿舍的人都笑了。还有就是黄狗，睡觉总是打鼾，就像是吹吸管的声音，又一次我还专门早起听他打鼾（那时我还真是无聊）。无菌间总是说：“两年前——。”还有就是宇宙报时。“现在是宇宙银河系太阳系地月系地球亚洲中国广东省珠海市香洲区农科所报时，哎呀，过去一分钟了，重新来过，现在是——”吹水作为两栖侦查兵被派出去侦查，结果回来的时候被我们所在了宿舍外面，我们问他暗号，他怎么都说不对，那时真是太好玩了。还有就是在自我介绍时，说自己的名字，因为普通话不标准，所以我们听成那哪能。因为曾几波，这个人我记得最清楚，因为我的花名就是他起的——鸭嘴火龙，后来不知到哪位仁兄的口误读成“鸭嘴裤裸”，很混蛋，要是让我知道是谁，我肯定要把他揍一顿，我们那时还是旧相识。黄龟，每时每刻都在笑，我都不明白她在笑什么。肉丸，浑身的肌肉，一开始感觉和吹水很像，总是分不清楚。尽管那时我们无时无刻都想离开，但是直至今日，我还想再与你们一起军训一次。","text":"2009年过去了，不由得心中一阵悲哀。2009年7月，我们从紫荆中学毕业了。直到现在我都还很怀念在那里的日子。在那里，我们度过了快乐的三年。让我细数我在这三年所经历的事。 军训 我们就是从这时开始了我们的初中生活。那是我们的宿舍里面的人给我的第一感觉就是很奇怪，像飞机，一踏入宿舍的门口就在那里说自己有什么病，还为自己的谎言给出了“铁证”，指着自己的脸，这种下三滥的技法竟然把我们给骗了，那是我们还真是幼稚。还有不知道为什么，一开始我们两个就是在打架，别人都以为我们很熟，实际不然。还有就是奶奶，那时他穿着一对黑白相间的斑马袜。他一脱下袜子，脚还是黑白相间的，原来是是经常穿凉鞋造成的，我们问他会不会说广东话，他却说：“唔识啊！”那时我很想打他一顿。。李终极一喷成名，那时飞机床上吊着一只蜘蛛，李终极迅速地拿出杀虫水，一喷，那只蜘蛛倒在了飞机的床上，全宿舍的人都笑了。还有就是黄狗，睡觉总是打鼾，就像是吹吸管的声音，又一次我还专门早起听他打鼾（那时我还真是无聊）。无菌间总是说：“两年前——。”还有就是宇宙报时。“现在是宇宙银河系太阳系地月系地球亚洲中国广东省珠海市香洲区农科所报时，哎呀，过去一分钟了，重新来过，现在是——”吹水作为两栖侦查兵被派出去侦查，结果回来的时候被我们所在了宿舍外面，我们问他暗号，他怎么都说不对，那时真是太好玩了。还有就是在自我介绍时，说自己的名字，因为普通话不标准，所以我们听成那哪能。因为曾几波，这个人我记得最清楚，因为我的花名就是他起的——鸭嘴火龙，后来不知到哪位仁兄的口误读成“鸭嘴裤裸”，很混蛋，要是让我知道是谁，我肯定要把他揍一顿，我们那时还是旧相识。黄龟，每时每刻都在笑，我都不明白她在笑什么。肉丸，浑身的肌肉，一开始感觉和吹水很像，总是分不清楚。尽管那时我们无时无刻都想离开，但是直至今日，我还想再与你们一起军训一次。 等车 我和奶奶熟起来是因为他坐在我的后面。第一天，因为看不到屏幕，又没配戴眼镜，只好叫我读题给他听。放学后，我问他怎么回家，他说搭99路车啊！我那是回家又没什么事做，于是陪他坐在候车亭等车。后来，渐渐成为一种习惯，尽管有事要做，还是会陪他等车。在等车期间，奶奶给我灌输了很多数学，动漫，当然少不了那方面的知识。我记忆最深刻的是，初一文艺汇演的那段练习时间，吹水，奶奶，还有牡丹在排练，我在旁边观看。有时候温佳琪也会客串一下，打吹水几下。总是要排到晚上七点。那时学校非常的黑，一个人也没有，还是很可怕的。这样的日子一直到初二。因为初三奶奶他爸来接他了 。 初三，飞机和我等车，我要到华南名宇的那个车站搭32路车，飞机就住在那附近，所以每次他都会陪我等完车，在回家，在等车期间，我们总是在乱编故事，其中最有名的是《周志谦》。哈哈，真是珍贵的时光啊。 时间关系，以后会写的。","categories":[{"name":"所忆","slug":"所忆","permalink":"http://yoursite.com/categories/所忆/"},{"name":"初中","slug":"所忆/初中","permalink":"http://yoursite.com/categories/所忆/初中/"}],"tags":[{"name":"初中","slug":"初中","permalink":"http://yoursite.com/tags/初中/"},{"name":"朋友","slug":"朋友","permalink":"http://yoursite.com/tags/朋友/"},{"name":"年终","slug":"年终","permalink":"http://yoursite.com/tags/年终/"}]}]}